{
  "General information": [
    "COLLECTIEVE ARBEIDSOVEREENKOMST \nBOUW & INFRA \n \n1 januari 2015 tot en met 31 januari 2017 \n \nwijziging per 19 oktober 2016",
    "De ondergetekenden: \n \n1. Bouwend Nederland, de vereniging van bouw- en infrabedrijven,  \n2. Aannemers Vereniging Metselwerken (AVM),  \n3. Bond van Aannemers van Tegelwerken in Nederland (Bovatin),  \n4. Vereniging van Steiger-, Hoogwerk- en Betonbekistingbedrijven (VSB),  \n5. Vereniging van Infrabedrijven MKB INFRA,  \n6. Boorinfo Branche Vereniging,  \n7. Ondernemersorganisatie MKB Bouw,  \n8. NVB, vereniging voor ontwikkelaars & bouwondernemers,  \n9. Vereniging van Waterbouwers,  \n \npartijen ter ene zijde, verder ook te noemen ‘werkgeversorganisaties’, \n \nen \n \n1. FNV,  \n2. CNV Vakmensen.nl,  \n \npartijen ter andere zijde, verder ook te noemen ‘werknemersorganisaties’, \n \nalle ter deze zake rechtens vertegenwoordigd, zijn de volgende collectieve \narbeidsovereenkomst aangegaan.",
    "Artikel 14: Looptijd \n1.  De looptijd van deze cao is bepaald op het tijdvak van 1 januari 2015 tot en met 31 \njanuari 2017. \n2. Behoudens haar opzegging aan elk van de deelnemende werkgevers- of \nwerknemersorganisaties, welke opzegging telkens ten minste drie maanden voor haar \nafloopdatum dient te geschieden bij aangetekend schrijven, wordt deze collectieve \narbeidsovereenkomst geacht telkens voor een jaar te zijn verlengd.  \n3. Werkgevers- en werknemersorganisaties zijn verplicht zo spoedig mogelijk in \nonderhandeling te treden over de eventuele door één van de partijen ingediende \nvoorstellen tot wijziging of vernieuwing van deze cao."
  ],
  "Wage information": [
    "Artikel 9: Werken in België (bouwplaatswerknemers) \nIn afwijking van artikel 1 lid 6 sub a zijn de bepalingen van deze cao van toepassing op \nin Nederland gevestigde bouwplaatswerknemers die in dienst van een Nederlandse \nwerkgever tijdelijk in België werken. Voor zover een algemeen verbindend verklaarde cao \nof wet van toepassing is in België, geldt deze hierbij als minimum. Nederlandse \nwerknemers die in België werkzaam zijn, ontvangen een toeslag van 9% berekend over \nhet garantieloon A van tabel 1 van bijlage 10a. De werkzaamheden worden als tijdelijk \nbeschouwd zolang de Nederlandse sociale verzekeringswetgeving van toepassing is.",
    "Artikel 10: Werken in Duitsland (bouwplaatswerknemers) \nBouwplaatswerknemers die tijdelijk werken in Duitsland en voor wie de werkgever \nverplicht afdraagt aan de Urlaubs- und Lohnausgleichskasse der Bauwirtschaft (ULAK) \ngeadministreerd door SOKA-Bau in Wiesbaden, hebben recht op een toeslag. \nHet inkomensverschil voor de werknemer dat door de toepassing van ULAK in plaats van \ndeelname aan het Tijdspaarfonds kan ontstaan, wordt door de werkgever per loonperiode \ndoor middel van een bruto loontoeslag (ULAK toeslag) gecompenseerd op een zodanige \nwijze dat minimaal het netto loonbedrag per loonperiode gelijk blijft aan het netto loon \nals ware sprake van deelname aan het Tijdspaarfonds door de werknemer. Bedoelde \nloontoeslag maakt geen deel uit van het vast overeengekomen loon. De werkzaamheden \nworden als tijdelijk beschouwd zolang de Nederlandse sociale verzekeringswetgeving van \ntoepassing is.",
    "Artikel 30a: Toeslag bijzondere uren  \n1. Als de werkgever de bouwplaatswerknemer laat werken op een doordeweekse dag \nbuiten het dagvenster, op zaterdag of op zondag, heeft de werknemer recht op een \ntoeslag over zijn vast overeengekomen uurloon volgens de onderstaande tabel. \n \nTijdstip: MA DI WO DO VR ZA ZO \n0.00 - 07.00* 100%  30%  30%  30%  30%  50%  75%\n07.00* - 19.00           35%**  100%  \n19.00 - 24.00 30%  30%  30%  30%   50%  75%  100%  \n* Bij toepassing van de kaderregeling geldt tussen 6.00 uur en 7.00 uur geen toeslag. \n** Voor de zaterdagen die de werkgever als werkdag aanwijst op grond van artikel 23 lid 5a, geldt een toeslag \nvan 20%. \n \n2. Lid 1 geldt niet bij verschoven uren Infra als bedoeld in artikel 32. \n3. In afwijking van lid 1 geldt voor werkzaamheden die onderhevig zijn aan getijde (hoog \nen laag water als gevolg van eb en vloed) dat wanneer – behoudens bij ploegendienst \n– de arbeid wordt verricht op maandag tot en met vrijdag buiten het dagvenster van \n06.00 – 19.00 uur, doch de normale arbeidsduur niet wordt overschreden, voor de \nbuiten deze grenzen vallende uren het garantieuurloon moet worden verhoogd met \n25%.   \n4. Aan de uta-werknemer zal schriftelijk worden bekend gemaakt op welke wijze \ncompensatie wordt gegeven voor door de werkgever opgedragen werk op bijzondere \nuren. Bij het ontbreken van deze schriftelijke bekendmaking, is lid 1 van dit artikel \nonverkort van toepassing.",
    "Artikel 30b: Overwerkvergoeding bouwplaatswerknemers \n1. In geval van overwerk, behoudens als bedoeld in artikel 28, kan de werknemer een \nkeuze maken of hij de hem toekomende overwerkuren beloond wil hebben dan wel of \nhij omzetting in vrije tijd verlangt. De werknemer is verplicht om zijn keuze binnen \ndrie werkdagen na het verrichten van het overwerk aan de werkgever bekend te \nmaken. \n2. In geval de werknemer kiest voor beloning dan moet voor overwerkuren het vast \novereengekomen uurloon met de volgende percentages worden verhoogd:   \nx voor de eerste 3 uren per dag, mits onmiddellijk voorafgaand of aansluitend aan \nde normale arbeidsdag: 25%, \nx voor de overige overuren op een normale werkdag, vanaf maandag 05.00 uur en \nvoor arbeid op zaterdag tot 21.00 uur: 50%,  \nx voor arbeid tussen zaterdag 21.00 uur en maandag 05.00 uur en voor arbeid op \neen feestdag, als vermeld in artikel 37: 100%.  \n3. Voor werknemers die werkzaamheden verrichten die onderhevig zijn aan getijde \n(hoog en laag water als gevolg van eb en vloed) bedragen deze percentages voor \noverwerkuren gedurende de uitvoering van werkzaamheden die onderhevig zijn aan \ngetijde:  \nx van maandag 05.00 uur tot vrijdag 22.00 uur,  \n  voor de uren tussen 05.00 uur en 22.00 uur:  25%,  \n  voor de uren tussen 22.00 uur en 05.00 uur:  50%,  \nx van vrijdag 22.00 uur tot zaterdag 21.00 uur:   50%,  \nx van zaterdag 21.00 uur tot maandag 05.00 uur:  100%.  \n4. Bij overwerk in ploegendienst moeten de voor ploegendienst geldende uurlonen \nworden verhoogd met de in dit artikel genoemde percentages. \n5. Voor het Heibedrijf geldt voorts dat wanneer bij nachtarbeid minder uren gewerkt kan \nworden dan de normale arbeidsduur bedraagt, voor het ontbrekende aantal uren het \ngeldende garantie-uurloon zal worden uitbetaald. \n6. Bij overwerk tijdens verschoven uren Infra, zoals bepaald in artikel 32, wordt de \noverwerkvergoeding berekend over het vast overeengekomen loon en niet over de \ntoeslag verschoven uren zoals genoemd in artikel 32. \n7. Ingeval de werknemer op bijzondere uren overwerkt, geldt het overwerkpercentage, \ntenzij het toeslagpercentage bijzondere uren hoger is.  \n8. Als vast is komen te staan dat een overuur is gemaakt, moet dit worden uitbetaald bij \nde eerstvolgende loonbetaling. \n9. Ingeval de werknemer kiest voor omzetting in vrije tijd zullen de overwerkuren \nworden gecompenseerd door vrije uren vermeerderd met de in uren uitgedrukte\npercentages genoemd in dit artikel. Indien aldus 8 uren zijn verkregen, kan de \nwerknemer in overleg met de werkgever een dag vrijaf nemen, nadat dit overwerk is \nverricht. De aldus opgenomen vrije dag wordt beloond tegen het vast \novereengekomen loon.",
    "Artikel 31: Overwerk uta-werknemers \n1. Een uta-werknemer kan niet worden verplicht overwerk te verrichten. Structureel \noverwerk dient in beginsel te worden vermeden. \n2. Aan de werknemers zal schriftelijk worden bekendgemaakt op welke wijze \ncompensatie wordt gegeven voor door de werkgever opgedragen overwerk van \naanmerkelijke omvang. \n3. Voor het geval een werkgever niet schriftelijk bekend heeft gemaakt op welke wijze \nhij overwerk compenseert, alsmede indien per saldo minder dan het uurloon wordt \ngecompenseerd, worden de overuren van werknemers in de functies tot en met \nniveau drie minimaal vergoed tegen het geldende salaris per uur dan wel tijd voor \ntijd.",
    "Artikel 32: Verschoven uren Infra bouwplaatswerknemers \n1. Indien zulks door de opdrachtgever in besteksbepalingen wordt geëist kan de \nbasisregeling arbeidstijd bij vernieuwing, onderhoud en reparatie van infrastructurele \nwerken worden verschoven, met inachtneming van de vaststelling van het \narbeidstijdpatroon door de werkgever na redelijk overleg met de werknemers van \nzijn onderneming, zoals bepaald in artikel 23 lid 9. Daarbij gelden de volgende \nvoorwaarden: \na. Een werknemer kan niet verplicht worden tot arbeid buiten de grenzen van artikel \n23 lid 7, tenzij schriftelijk overeengekomen bij aanvang van het dienstverband. \nb. Verschoven arbeidstijden dienen tot het hoogst noodzakelijke beperkt te worden. \nIn beginsel zal een werknemer van 57 jaar of ouder per jaar niet meer dan dertig \nweken per kalenderjaar in verschoven arbeidstijden werken. \nc. Onvoorziene omstandigheden daargelaten dient de werkgever verschoven \narbeidstijden ten minste veertien dagen voor aanvang aan de werknemer bekend \nte maken. \nd. De normale arbeidsduur bedraagt gemiddeld 40 uur per kalenderweek gemeten \nover een periode van 13 weken. \ne. Indien de arbeidstijd na 20.00 uur aanvangt heeft de bestuurder van een auto \nmet inzittenden recht op een half uur rusttijd, direct voorafgaande aan de reistijd. \nf. Indien een werknemer tijdens de werkweek overgaat van normale naar \nverschoven arbeidstijd beëindigt hij de normale arbeidstijd zoveel eerder als nodig \nis om tien uur rusttijd te hebben voor aanvang van de verschoven arbeidstijd. \nReisuren verlengen deze periode. \ng. Per week heeft de werknemer recht op een onafgebroken rusttijd van 48 uur. \nEenmaal per twee achtereenvolgende weken dient de rusttijd de periode te \nomvatten van zaterdag 06.00 uur tot zondag 21.00 uur. \nh. In kalenderweken waarin feestdagen of roostervrije dagen vallen, zullen de \nwerknemers die volgens verschoven arbeidstijden werken hun arbeidstijd met \nhetzelfde aantal uren kunnen bekorten. \ni. Indien in een week alle diensten van een werknemer na 20.00 uur aanvangen, is \nhet mogelijk om 4 x 10 uur te werken. De beloning en de opbouw van rechten ten \nbehoeve van de bedrijfstakfondsen dienen vergelijkbaar te zijn met die bij een \nvijfdaagse werkweek. \n2. Indien ten gevolge van het in lid 1 van dit artikel bepaalde asfalt moet worden \ngeproduceerd, zal ook de arbeidstijd voor werknemers in de asfaltcentrales worden \nverschoven, met inachtneming van artikel 23 lid 9 en de overige in lid 1 vermelde \nvoorwaarden.\n3. Voor werknemers die worden ingezet op verschoven uren Infra gelden de volgende \nbepalingen: \na. De werknemer die in verschoven uren Infra werkt, krijgt een toeslag op zijn vast \novereengekomen uurloon. Deze toeslag is als volgt voor arbeid verricht: \n- vóór 07.00 en na 20.00 uur tussen maandag 20.00 en vrijdag 07.00 uur:  30% \n- tussen vrijdag 20.00 en zaterdag 20.00 uur:  50% \n- tussen zaterdag 20.00 en zondag 07.00 uur:  75% \n- tussen zondag 07.00 en maandag 07.00 uur en op feestdagen: 100% \nb. Bij overwerk tijdens verschoven uren Infra krijgt de werknemer ook de \noverwerkvergoeding op grond van artikel 30b. Deze wordt berekend over het vast \novereengekomen loon en niet over de toeslag verschoven uren Infra. \nc. Indien gedurende een periode van 13 weken uitsluitend wordt gewerkt in \nverschoven arbeidstijden en minder uren dan gemiddeld 40 uur per kalenderweek \nkan worden gewerkt, wordt voor de ontbrekende uren het vast overeengekomen \nloon inclusief de toeslag verschoven uren Infra van 30% uitbetaald.  \nd. Indien een werknemer en een werkgever vóór 1 januari 1989 een regeling \nverschoven uren Infra in de zin van deze cao zijn overeengekomen die qua \ntoeslagen en vergoedingen per saldo hoger is dan sub b bepaalt, zal toepassing \nvan sub a, b en c gepaard gaan met een zodanige aanpassing van de onderling \novereengekomen regeling dat toeslagen en vergoedingen per saldo niet hoger zijn \ndan de oorspronkelijke regeling. \ne. Indien in asfaltcentrales voor 1 juli 2001 al een regeling verschoven uren Infra in \nde zin van deze cao van toepassing was die qua toeslagen en vergoedingen per \nsaldo hoger is dan sub b bepaalt, zal toepassing van sub a, b en c gepaard gaan \nmet een zodanige aanpassing van de onderling overeengekomen regeling dat \ntoeslagen en vergoedingen per saldo niet hoger zijn dan de oorspronkelijke \nregeling."
  ],
  "Pension information": [
    "Artikel 7: Buitenlandse werknemers \nIn overeenstemming met het bepaalde in artikel 1 lid 6 en met de Wet \nArbeidsvoorwaarden Grensoverschrijdende Arbeid (WAGA) zijn verbindend verklaarde \nbepalingen van deze cao ten aanzien van \nc. minimumlonen, daaronder begrepen vergoedingen voor overwerk, en daaronder niet \nbegrepen aanvullende bedrijfspensioenregelingen;",
    "Artikel 26a: Vierdaagse werkweek voor bouwplaatswerknemers van 55 jaar en \nouder \n5. Met betrekking tot de premies en afdrachten over koopdagen geldt het volgende. De \npensioenpremies worden berekend over de pensioengrondslag en de premie \nArbeidsongeschiktheidspensioen over het premieloon vóór aftrek van het \naankoopbedrag. De waarde van de te ‘kopen’ dagen kan niet in mindering worden \ngebracht op de grondslag voor de bedrijfstakeigen regelingen of de vakantietoeslag. \nDe vakantietoeslag wordt op de gebruikelijke wijze berekend over het salaris (vóór \naftrek van het aankoopbedrag).",
    "Artikel 26b: Vierdaagse werkweek voor uta-werknemers van 55 jaar en ouder \n7. Met betrekking tot de premies en afdrachten geldt het volgende. De pensioenpremies \nworden berekend over de pensioengrondslag, de premie \nArbeidsongeschiktheidspensioen over het premieloon vóór aftrek van het \naankoopbedrag. De waarde van de te ‘kopen’ dagen kan niet in mindering worden \ngebracht op de grondslag voor de bedrijfstakeigen regelingen of de vakantietoeslag."
  ],
  "Leave information": [
    "Artikel 7: Buitenlandse werknemers \nIn overeenstemming met het bepaalde in artikel 1 lid 6 en met de Wet \nArbeidsvoorwaarden Grensoverschrijdende Arbeid (WAGA) zijn verbindend verklaarde \nbepalingen van deze cao ten aanzien van \nf. beschermende maatregelen met betrekking tot de arbeidsvoorwaarden en \narbeidsomstandigheden van kinderen, jongeren en van zwangere of pas bevallen \nvrouwen;",
    "Artikel 35a: Vakantie bouwplaatswerknemers \n1. De opbouw van vakantiedagen verloopt volgens kalenderjaren. Per kalenderjaar en \nper leeftijdsgroep is het recht op vakantiedagen van werknemers als volgt geregeld: \n \nleeftijd  aantal vakantiedagen per jaar  \n wettelijk  bovenwettelijk  totaal  \ntot 18 jaar  20 9 29 \n18 en ouder  20 5 25 \n \n2. Een werknemer die gedurende het kalenderjaar 18 jaar wordt, heeft recht op de in lid \n1 genoemde dagen naar rato. Hierbij zal het aantal op hele dagen worden afgerond. \n3. Dit artikellid vervalt met ingang van 1 januari 2016. \nDe werknemer in de leeftijdsgroep 55 t/m 59 jaar bouwt per kalenderjaar 10 extra \nverlofdagen voor oudere werknemers op. De werknemer in de leeftijdsgroep 60 jaar \nen ouder bouwt 13 extra verlofdagen voor oudere werknemers op. Een werknemer \ndie gedurende het kalenderjaar 55 of 60 jaar wordt, heeft recht op deze dagen naar \nrato. Hierbij zal het aantal op hele dagen worden afgerond.  \nIn geval van volledige arbeidsongeschiktheid bouwt een werknemer extra verlofdagen \nvoor oudere werknemers op gedurende de laatste zes maanden waarover hij zijn \narbeid wegens de arbeidsongeschiktheid niet heeft kunnen verrichten. \n4. De werknemer heeft recht op doorbetaling door de werkgever van het vast \novereengekomen loon over de door hem opgenomen vakantiedagen en de tot 1 \njanuari 2016 opgebouwde extra verlofdagen voor oudere werknemers. Dit geldt niet \nvoor de 5 bovenwettelijke vakantiedagen waarvan de waarde door de werkgever in \nhet Tijdspaarfonds is gestort. Vanaf 1 januari 2016 zijn deze 5 bovenwettelijke \nvakantiedagen ondergebracht in de werkgeversbijdrage aan het individueel budget. \n5. In het jaar dat tussen Kerstmis en Nieuwjaar vijf werkdagen vallen, hebben de \nwerknemers recht op één vakantiedag extra. \n6. Indien in een kalenderjaar het dienstverband korter dan twaalf maanden heeft \ngeduurd, wordt het op grond van lid 1 en lid 3 (tot 1 januari 2016) van dit artikel \nvoor de werknemer geldende aantal vakantiedagen en extra verlofdagen voor oudere \nwerknemers (tot 1 januari 2016) naar evenredigheid verminderd, met dien verstande \ndat gedeelten van dagen worden afgerond op hele dagen. \n7. Vaststelling vakantie  \na. De werknemer heeft recht op drie weken aaneengesloten zomervakantie op grond \nvan de onder lid 1 van dit artikel genoemde vakantiedagen.  \nb. De werkgever stelt de tijdstippen van aanvang en einde van de vakantie vast \novereenkomstig de wensen van de werknemer, tenzij het belang van de \ncontinuïteit van het bedrijfsproces zich hiertegen verzet. \nc. Voor zover mogelijk zal op verzoek van de werknemer vóór 1 december van enig \njaar zijn aaneengesloten zomervakantie van het daaropvolgende jaar worden \nvastgesteld. \nd. Indien een werknemer verplicht is deel te nemen aan een in de onderneming \nvastgestelde collectieve bedrijfssluiting, krijgt hij daarnaast recht op een \naaneengesloten vakantie van drie weken, als hij beschikt over voldoende \nvakantie- en roostervrije dagen. \ne. Uitgangspunt is dat de wettelijke vakantiedagen opgebouwd na 1 januari 2012 \neerst worden opgenomen. \n8. Verhindering verlof \nVoor zover de werknemer wegens omstandigheden als bedoeld in artikel 7:635 BW \nverhinderd is zijn verlof te genieten, moet hem alsnog verlof worden gegeven op een \nin overleg met de werknemer door de werkgever vast te stellen tijdstip, mits de werknemer vóór de aanvang van de verhindering deze aan de werkgever heeft \nmedegedeeld. \n9. Bij arbeidsongeschiktheid op een vakantiedag behoudt de werknemer het recht deze \ndag op een ander moment op te nemen. \n10. Vakantieopbouw tijdens ziekte \na. Bij arbeidsongeschiktheid bouwt de werknemer bovenwettelijke vakantiedagen op \nover de eerste zes maanden waarover hij zijn arbeid wegens de \narbeidsongeschiktheid niet heeft kunnen verrichten."
  ],
  "Termination information": [
    "Artikel 17: De arbeidsovereenkomst\n3. a. Een proeftijd is slechts geldig indien deze bij schriftelijk aangegane overeenkomst \ntot stand is gekomen. \n    b. Afhankelijk van de overeengekomen duur van de arbeidsovereenkomst met \nbouwplaatswerknemers dient de volgende maximale proeftijd te worden \naangehouden: \nx bij een arbeidsovereenkomst van 6 maanden of korter: geen proeftijd; \nx bij een arbeidsovereenkomst van meer dan 6 maanden tot 1 jaar: 2 weken; \nx bij een arbeidsovereenkomst van 1 tot 2 jaar: 1 maand; \nx bij een arbeidsovereenkomst van 2 jaar of langer: 2 maanden.  \nc. Afhankelijk van de overeengekomen duur van de arbeidsovereenkomst met uta-\nwerknemers dient de volgende maximale proeftijd te worden aangehouden: \nx bij een arbeidsovereenkomst voor onbepaalde tijd: 2 maanden; \nx bij een arbeidsovereenkomst voor bepaalde tijd: \n  van 6 maanden of korter: geen proeftijd; \n  van meer dan 6 maanden tot 2 jaar: 1 maand; \n  van 2 jaar of langer: 2 maanden; \n  waarbij het einde van de arbeidsovereenkomst niet op een kalenderdatum \nis gesteld: 1 maand. \n4. a. Ketenregeling tot 1 juli 2015: voor bouwplaatswerknemers geldt bij meerdere \nelkaar opvolgende arbeidsovereenkomsten voor bepaalde tijd de laatste \narbeidsovereenkomst voor bepaalde tijd als aangegaan voor onbepaalde tijd \nindien: \nx arbeidsovereenkomsten voor bepaalde tijd elkaar hebben opgevolgd met een \ntussenliggende periode van niet meer dan drie maanden en een periode van \nvierentwintig maanden, deze tussenpozen inbegrepen, is overschreden; \nx meer dan drie voor bepaalde tijd aangegane arbeidsovereenkomsten elkaar \nhebben opgevolgd met tussenpozen van niet meer dan drie maanden. \nb. Ketenregeling met ingang van 1 juli 2015: bij meerdere elkaar opvolgende \narbeidsovereenkomsten voor bepaalde tijd geldt de laatste arbeidsovereenkomst \nvoor bepaalde tijd als aangegaan voor onbepaalde tijd indien: \nx arbeidsovereenkomsten voor bepaalde tijd elkaar met tussenpozen van ten \nhoogste zes maanden hebben opgevolgd en een periode van 24 maanden, \ndeze tussenpozen inbegrepen, hebben overschreden; \nx meer dan drie voor bepaalde tijd aangegane arbeidsovereenkomsten elkaar \nhebben opgevolgd met tussenpozen van ten hoogste zes maanden. \nc. Indien de werkgever de gelegenheid heeft om een contract voor bepaalde tijd te \nverlengen zonder dat daardoor sprake is van omzetting naar een contract voor \nonbepaalde tijd, doch hij hiervan geen gebruik maakt, is het de werkgever niet \ntoegestaan voor de desbetreffende werkzaamheden een uitzendkracht in te huren. \nEnige uitzondering hierop is de situatie waarin het contract niet wordt verlengd \nvanwege aantoonbaar disfunctioneren van de werknemer.",
    "Artikel 20a: Beëindiging dienstverband bouwplaatswerknemers \n1. Ten aanzien van de beëindiging van de arbeidsverhouding zijn de bepalingen van het \nBW van toepassing met inachtneming van hetgeen in de navolgende leden van dit \nartikel is bepaald.\n2. In afwijking van artikel 7:672 lid 2 en lid 3 BW, wordt de door de werkgever en \nwerknemer in acht te nemen opzegtermijn bepaald aan de hand van de tabellen \nopgenomen in bijlage 5. \n3. Indien de werkgever beschikt over een ontslagvergunning afgegeven door het UWV \nWERKbedrijf, kan de werkgever de doro hem in acht te nemen opzegtermijn bekorten \nmet de duur van de verplichte UWV-procedure. Deze procedure vangt aan op de \ndatum waarop het UWV WERKbedrijf het volledige ontslagverzoek heeft ontvangen. \nDe opzegtermijn kan echter nooit minder dan één maand bedragen.  \n4. De werkgever moet voor de arbeidsovereenkomst die is aangegaan voor zes \nmaanden of langer én waarvan het einde is gesteld op een kalenderdatum, uiterlijk \néén maand voordat de arbeidsovereenkomst van rechtswege eindigt een schriftelijke \naanzegging doen over het al dan niet voortzetten van het contract alsmede - bij een \neventuele voortzetting - de voorwaarden waaronder. Bij het niet (volledig) nakomen \nvan de aanzegverplichting is de werkgever de wettelijke vergoeding verschuldigd aan \nde werknemer. \n5. De opzegging door de werkgever of de werknemer dient schriftelijk te geschieden. De \nopzegging kan uitsluitend geschieden tegen het einde van een kalenderweek.  \nMet inachtneming van de opzegtermijn vindt de feitelijke beëindiging van het \ndienstverband uitsluitend plaats op een maandag. Ingeval de opzegtermijn eindigt op \neen maandag, vindt de feitelijke beëindiging plaats op de maandag erna. \n6. Indien in de opzegtermijn vakantiedagen van de aaneengesloten zomervakantie \nvallen, wordt de opzegtermijn met deze dagen verlengd. \n7. Het bepaalde in de leden 2 en 5 geldt niet voor chauffeurs, als bedoeld in de \nfunctielijst bouwplaatswerknemers (bijlage 9a-1), nummers 23, 65 en 93. Voor hen \ngelden de wettelijke bepalingen van de opzegtermijnen. \n14. Voor werknemers in de industriële steigerbouw geldt een ontslagverbod in de periode \nvan 1 november tot en met 1 april. Bovengenoemd verbod is geregistreerd op naam, \ntenzij het bedrijf de voorkeur te kennen geeft om het totale personeelsbestand onder \nde ontslagbescherming te brengen. Dit ontslagverbod is voor de werkgever niet van \ntoepassing indien er een dringende reden aanwezig is als bedoeld in artikel 7:678 \nBW.",
    "Artikel 20b: Beëindiging dienstverband uta-werknemers \n1. De opzegging door de werkgever of de werknemer dient schriftelijk te geschieden. De \nopzegging kan uitsluitend geschieden tegen het einde van een loonbetalingsperiode. \nMet inachtneming van de opzegtermijn vindt de feitelijke beëindiging van het \ndienstverband uitsluitend plaats na afloop van de laatste dag van een \nloonbetalingsperiode. Bij schriftelijke overeenkomst of door het gebruik kan een \nandere dag daarvoor worden aangewezen. \n2. Overeenkomstig het bepaalde in artikel 7:672 lid 2 BW bedraagt de door de \nwerkgever in acht te nemen opzegtermijn bij een arbeidsovereenkomst die op de dag \nvan opzegging: \nx korter dan vijf jaar heeft geduurd: één maand; \nx vijf jaar of langer maar korter dan tien jaar heeft geduurd: twee maanden; \nx tien jaar of langer maar korter dan vijftien jaar: drie maanden; \nx vijftien jaar of langer heeft geduurd: vier maanden. \n3. Indien de werkgever beschikt over een ontslagvergunning afgegeven door het UWV \nWERKbedrijf, kan de werkgever de doro hem in acht te nemen opzegtermijn bekorten \nmet de duur van de verplichte UWV-procedure. Deze procedure vangt aan op de \ndatum waarop het UWV WERKbedrijf het volledige ontslagverzoek heeft ontvangen. \nDe opzegtermijn kan echter nooit minder dan één maand bedragen. \n4. Overeenkomstig het bepaalde in artikel 7:672 lid 3 BW bedraagt de door de \nwerknemer in acht te nemen opzegtermijn één maand. \n5. De werkgever moet voor de arbeidsovereenkomst die is aangegaan voor zes \nmaanden of langer én waarvan het einde is gesteld op een kalenderdatum, uiterlijk \néén maand voordat de arbeidsovereenkomst van rechtswege eindigt een schriftelijke \naanzegging doen over het al dan niet voortzetten van het contract alsmede - bij een \neventuele voortzetting - de voorwaarden waaronder. Bij het niet (volledig) nakomen \nvan de aanzegverplichting is de werkgever de wettelijke vergoeding verschuldigd aan \nde werknemer.\n12. Een voor onbepaalde tijd aangegane dienstbetrekking eindigt van rechtswege op de \ndag waarop de werknemer de AOW-gerechtigde leeftijd bereikt, tenzij anders wordt \novereengekomen.",
    "Artikel 22: Voorziening bij overlijden \n1. In geval een bouwplaatswerknemer bij afwezigheid van huis in verband met zijn werk \ndan wel op weg naar het werk of van het werk overlijdt, zijn de kosten van het \nvervoer van het stoffelijk overschot naar de woonplaats, indien deze woonplaats in \nNederland gelegen is, voor rekening van de werkgever, tenzij deze kosten uit een \nwettelijke regeling worden betaald. \n2. In afwijking van artikel 7:674 lid 2 BW zal bij de beëindiging van de \narbeidsverhouding door het overlijden van de werknemer de werkgever aan de \nnagelaten betrekkingen van de werknemer over de periode van de dag van overlijden \ntot en met de laatste dag van de tweede maand na de maand waarin het overlijden \nplaatsvond, een uitkering verlenen ten bedrage van het vast overeengekomen \nloon/salaris dat de werknemer laatstelijk rechtens toekwam."
  ],
  "Overtime information": [
    "Artikel 17: De arbeidsovereenkomst \n2. Het is de werkgever niet toegestaan nulurencontracten of oproepcontracten zonder \nenige urengarantie voor een bepaalde periode overeen te komen.",
    "Artikel 23: Basisregeling arbeidsduur en arbeidstijden \n1. De basisregeling arbeidsduur en arbeidstijden bestaat uit de volgende leden van dit \nartikel plus de artikelen 28, 32, 33, 36a en 36b. \n2. De normale arbeidsduur bedraagt gemiddeld 40 uur per werkweek en gemiddeld 8 \nuur per dag, beide gemeten over een periode van 13 weken. De maximale \ningeroosterde arbeidsduur bedraagt 9 uur per dag. \n3. De werkweek omvat 5 werkdagen en loopt van maandag tot en met vrijdag.  \n4. Van overwerk is sprake als de bouwplaatswerknemer op een dag meer werkt dan het \novereengekomen rooster zoals vermeld in lid 9c. \n5. De zaterdag wordt niet als normale werkdag beschouwd. De werknemer kan niet \nworden verplicht op die dag te werken. Hierbij gelden de volgende uitzonderingen: \na. Per kalenderjaar mag de werkgever maximaal 5 zaterdagen als werkdag \naanwijzen. Ook in dat geval omvat de werkweek 5 werkdagen. Op deze \nzaterdagen krijgt de werknemer een toeslag op grond van artikel 30a.  \n Voor het jaar 2015 geldt dat de werkgever maximaal 2,5 zaterdagen als \nwerkdag mag aanwijzen.    \nb. Onderhoudswerk: De werkgever mag de werknemer op zaterdag onderhouds- en \nreparatiewerkzaamheden laten uitvoeren bij bewoonde en in gebruik zijnde \ngebouwen zoals woningen, kantoren, ziekenhuizen en industriële bedrijven. \nHierbij gelden de volgende voorwaarden: \n- Het wordt door de opdrachtgever in de voorwaarden geëist. \n- De werknemer is hier niet toe verplicht. \n- De werkzaamheden worden uitgevoerd binnen het dagvenster.  \n- De werknemer krijgt een toeslag op grond van artikel 30a. \n- De werknemer heeft recht op een compensatie in de vorm van een vaste vrije \ndag naar keuze in de periode maandag tot en met vrijdag, die niet wordt \nbetaald. \n6. De zondag wordt niet als normale werkdag beschouwd. De werknemer kan niet \nworden verplicht op zondag te werken. De werknemer in de Bouw & Utiliteit die op \nzondag werkt, heeft aanspraak op minimaal acht vrije zondagen per dertien weken. \n7. Het dagvenster - de grenzen waarbinnen de werkdag mag worden ingeroosterd – \nloopt voor bouwplaatswerknemers van 07.00 uur tot 19.00 uur.  \n8. Bij werkzaamheden die onderhevig zijn aan getijden (hoog en laag water als gevolg \nvan eb en vloed) loopt het dagvenster voor bouwplaatswerknemers van 06.00 uur \ntot 19.00 uur.  \n9. De werkgever stelt de dagelijkse en wekelijkse arbeids- en rusttijden vast. Hierbij \nhoudt hij zich aan de volgende voorwaarden: \na. Hij doet dit na redelijk overleg met de werknemer.  \nb. Hij houdt daarbij rekening met de persoonlijke omstandigheden van de \nwerknemer en zorgt daarbij zoveel als mogelijk voor een bestendig en regelmatig \narbeidstijdpatroon.  \nc. Hij legt de arbeidstijden en rusttijden vast in een rooster dat past binnen het \nkader van lid 2 van dit artikel. Daarbij geeft de werkgever duidelijk de begin- en \neindtijd per dag aan. De werkgever stelt het rooster ten minste 28 dagen voor het \nbegin van het rooster beschikbaar aan de werknemer. Bij werken in verschoven \nuren gebeurt dit voor de Infra ten minste 14 dagen van tevoren. \n10. Voor de overige onderdelen van de arbeidstijden is bijlage 6, kolom basisregeling, \nvan toepassing.",
    "Artikel 24: Kaderregeling arbeidsduur en arbeidstijden \n3. Binnen de hieronder genoemde kaders kan van de basisregeling worden afgeweken: \na. De normale arbeidsduur bedraagt gemiddeld 40 uur per werkweek en gemiddeld 8 \nuur per dag, beide gemeten over een periode van maximaal 26 weken, \nrespectievelijk 52 weken (alleen Infra). De maximale ingeroosterde arbeidsduur \nbedraagt 10 uur per dag, rekening houdend met hetgeen is bepaald in lid 3h. van \ndit artikel. \nb. De werkweek omvat gemiddeld 5 werkdagen, gemeten over een periode van 4 \nweken en loopt van maandag tot en met zaterdag.  \nc. Van overwerk is sprake als de bouwplaatswerknemer op een dag meer werkt dan \nhet overeengekomen rooster zoals vermeld in lid 3f. van dit artikel.\nd. De werknemer kan worden verplicht op zaterdag te werken. Net als in de \nbasisregeling kan de werknemer niet worden verplicht om op zondag te werken. \ne. Het dagvenster loopt voor bouwplaatswerknemers van 06.00 uur tot 19.00 uur. \nDe werkgever mag de werkdag buiten dit dagvenster inroosteren. In dat geval \nkrijgt de werknemer een toeslag op grond van artikel 30a. \nj. Voor de bouwplaatswerknemer in de Infra geldt bij toepassing van het \nspaarurenmodel als bedoeld in artikel 28, een maximum van 160 verplichte \nspaaruren en 5 verplichte overuren per week en 128 per jaar.",
    "Artikel 28: Spaarurenmodel bouwplaatswerknemers \n1. Bouwplaatswerknemers van 18 jaar of ouder met een volledig dienstverband kunnen, \nper kalenderjaar gedurende maximaal 26 weken, ten behoeve van de opvang van \ndiscontinuïteit in de bedrijfsvoering, worden verplicht 80 spaaruren per kalenderjaar \nop te bouwen door middel van verplicht overwerk en/of inleg van reisuren. Bij \ntoepassing van de kaderregeling, kan voor de Infra een maximum van 160 verplichte \nspaaruren worden afgesproken. In beide gevallen gelden de in de volgende leden van \ndit artikel vermelde voorwaarden. \n3. a. Overwerk vindt altijd plaats in eenheden van minstens een uur. \nb. De werknemer kan worden verplicht tot maximaal 3 overuren per week en \nmaximaal 64 overuren per jaar. Voor Infra geldt in de kaderregeling maximaal 5 \noveruren per week en maximaal 128 overuren per jaar.",
    "Artikel 29: Niet-verplicht overwerk bouwplaatswerknemers \n1. a. Indien een werkgever in een kalenderjaar gedurende 26 weken verplicht \noverwerk als bedoeld in artikel 28 heeft doen plaatsvinden, kan - wanneer in \nbijzondere gevallen de omstandigheden dat vereisen - slechts overwerk \nplaatsvinden, indien 70% van de betrokken werknemers daarmee instemt en \nmet inachtneming van de volgende bepalingen. \nb. Indien een werkgever geen gebruik maakt van de regeling voor verplicht \noverwerk als bedoeld in artikel 28, kan - wanneer in bijzondere gevallen de \nomstandigheden dat vereisen - slechts overwerk plaatsvinden, indien 70% van \nde betrokken werknemers daarmee instemt en met inachtneming van de \nvolgende bepalingen. \n2. Per dag mag maximaal 13 uur worden besteed aan (over)werk, reistijd en pauze. \nIndien de arbeidstijd, de in bijlage 6 voorgeschreven pauze (kolom basisregeling bij \ntoepassing van de basisregeling en kolom kaderregeling bij toepassing van de \nkaderregeling) en de werkelijke reistijd samen meer bedragen dan 13 uur per dag, de \narbeidstijd in zoverre zal worden ingekort. De in de arbeidstijd vallende reisuren \nzullen als arbeidsuren worden betaald. \n3. Onder structureel overwerk wordt verstaan overwerk dat met een vaste frequentie \ngedurende meerdere weken plaatsvindt. \n4. Structureel overwerk is niet toegestaan, tenzij daarvoor in bijzondere gevallen \ntoestemming door partijen bij deze cao is verleend. \n5. De werknemer kan niet worden verplicht overwerk te verrichten, tenzij sprake is van \noverwerk ten behoeve van de opvang van discontinuïteit in de bedrijfsvoering zoals \nbedoeld in artikel 28 lid 1. Werknemers jonger dan 18 jaar mogen niet overwerken.",
    "Artikel 33: Ploegendienst bouwplaatswerknemers \n1. Bij ploegendienst volgens dienstrooster bedraagt de arbeidsduur bij \ntweeploegendienst per twee weken niet meer dan in totaal 80 uur en bij \ndrieploegendienst per drie weken niet meer dan 120 uur en loopt het venster van \nmaandagochtend 0.00 uur tot vrijdagavond 24.00 uur. \n2. Voor werknemers die in ploegendienst werken – uitgezonderd de Industriële Bouw – \nzal hun vast overeengekomen loon worden verhoogd met 10% bij tweeploegendienst \nen met 15% bij drieploegendienst. \n3. Voor de Industriële Bouw geldt dat indien de dienst van een ploeg zodanig is geregeld \ndat de aanvang van de voor die dienst normale werktijd valt vóór 6.00 uur of de \nbeëindiging van de werktijd valt na 19.00 uur – overuren niet meegerekend – het \nvast overeengekomen uurloon zal worden verhoogd met 5% voor de uren vallende \ntussen 6.00 en 19.00 uur en met 25% voor de uren vallende tussen 19.00 uur en de \nvolgende ochtend 6.00 uur.",
    "Artikel 34: Bereikbaarheidsdienst bouwplaatswerknemers \n1. Voor het in dit artikel bepaalde moet onder bereikbaarheidsdienst worden verstaan: \nhet zich buiten het rooster beschikbaar houden voor het zo nodig verrichten van \nwerkzaamheden die niet tot de eerstvolgende werkdag kunnen worden uitgesteld. \n2. Een werknemer die in het kader van zijn functie bereikbaarheidsdiensten moet \ndraaien en dit bij aanvang van werken in die functie met zijn werkgever is \novereengekomen, heeft een verplichting voor een oproep beschikbaar te zijn. \n3. De werknemer die beschikbaar is voor de bereikbaarheidsdienst heeft terzake van die \ndienst recht op een vergoeding. De hoogte van de vergoeding wordt door de \nwerkgever in overleg met de werknemer vastgesteld. Per dag bedraagt de vergoeding \nten minste: \na. maandag t/m vrijdag: € 13,- \nb. zaterdag:   € 20,- \nc. zondag of feestdag: € 26,- \n4. Indien een werknemer tijdens een bereikbaarheidsdienst wordt opgeroepen om \ndaadwerkelijk arbeid te verrichten, wordt dit gezien als overwerk. De overwerktoeslag \nzoals bepaald in artikel 30b is van toepassing."
  ],
  "Training information": [
    "Artikel 1: Definities \n5. Onder ‘opleidingsbedrijf’ wordt verstaan een door meerdere werkgevers opgerichte, \nlandelijk of regionaal werkende rechtspersoon, zonder winstoogmerk, die met \nleerling-werknemers een beroepspraktijkvormingsovereenkomst en een \narbeidsovereenkomst sluit en daarbij als leerbedrijf overeenkomstig de Wet educatie \nen beroepsonderwijs (WEB) (Staatsblad 1995, 501) optreedt en die een \nopleidingswerkplaats heeft ingericht en onderhoudt ten behoeve van de uitvoering \nvan het praktijkdeel van de beroepsopleiding bouw of infra.",
    "Artikel 1: Definities \n9. Onder ‘leerling-werknemer’ wordt verstaan de deelnemer aan de \nberoepsbegeleidende leerweg conform de WEB.",
    "Artikel 6: Uitzendarbeid en inleen uitzendkrachten \n2. Onder vakkracht in bouwplaatsfuncties wordt in dit artikel verstaan de \nuitzendwerknemer die: \na. ingevolge een beroepspraktijkvormingsovereenkomst (BPVO) een opleiding volgt \nals bedoeld in artikel 42b en 42c; of \nb. in het bezit is van een diploma of praktijkcertificaat van een opleiding als bedoeld \nin artikel 42a; of \nc. als vakvolwassene een beroepsopleiding in de bouw volgt; of \nd. binnen een periode van twee jaar in totaal twaalf maanden bouwwerkzaamheden \nin de zin van de cao Bouw & Infra heeft verricht (direct voorafgaande aan de \naanvang van de uitzendarbeid of - zodra dit het geval is - gedurende het \nverrichten van de uitzendarbeid in de bouw). \n3. Onder vakkracht in uta-functies wordt in dit artikel verstaan de uitzendwerknemer \ndie: \na. in het bezit is van een diploma op ten minste niveau 2 van de beroepsopleidende \nleerweg (BOL) in een bouwtechnische richting; of \nb. binnen een periode van twee jaar in totaal twaalf maanden uta-werkzaamheden in \nde zin van de cao Bouw & Infra heeft verricht (direct voorafgaande aan de \naanvang van de uitzendarbeid of - zodra dit het geval is - gedurende het \nverrichten van de uitzendarbeid in de bouw).",
    "Artikel 26a: Vierdaagse werkweek voor bouwplaatswerknemers van 55 jaar en \nouder \n5. Tot 1 januari 2016 geldt dat (a) de werkgever het deel van de premie O&O-fonds dat \nbetrekking heeft op het Scholingsfonds niet behoeft af te dragen; (b) de werknemer \ntwee dagen per jaar scholing in de zin van artikel 62a kan volgen op een vrije dag \nvan de week en (c) de cursus- en reiskosten gedeclareerd kunnen worden bij het \nScholingsfonds volgens de gebruikelijke systematiek."
  ]
}