{
  "General information": [
    "Collectieve Arbeidsovereenkomst \nZiekenhuizen 2017 - 2019",
    "Preambule  \nLooptijd  \nDe Cao Ziekenhuizen heeft een looptijd van 1 januari 2017 tot 1 april 2019.",
    "Artikel 2.1  \n\n \n \n \n \n \n \n \nArtikel 2.2  \n\n \n \n \n \n \n \n \n \n \n \n \nArtikel 2.3  \n\n \n \n \nArtikel 2.4  \n\n \n \n \nArtikel 2.5  \n\n \n \n \n \n \nArtikel 2.6 \nBijlage E  Cao Ziekenhuizen  \nLooptijd, wijziging en opzegging cao  \n1.  Deze  cao  treedt  in  werking  op  1  januari  2017  en  loopt  tot  en  met  31  maart  2019.  \n2.  Ingeval  van  zwaarwegende  omstandigheden  kan  deze  cao,  met  instemming  van  cao -  \npartijen, tussentijds worden  gewijzigd.  \n3.  Indien geen van de cao - partijen uiterlijk een maand voor de datum waarop deze cao eindigt  \nschriftelijk  aan  de  andere  partij(en)  te  kennen  heeft  gegeven  dat  zij  de  cao  wenst  te beëindigen of \nin één of meer bepalingen wijzigingen wenst, zal deze cao geacht worden telkens voor één jaar \nstilzwijgend te  zijn verlengd."
  ],
  "Wage information": [
    "Salarisverhoging  \n•  De  salarisschalen  en  de  salarissen  worden  per  1  juli  2017  verhoogd  met  1,75%.  \n•  De  salarisschalen  en  de  salarissen  worden  per  1  juli  2018  verhoogd  met  2,00%.",
    "Eenmalige uitkering  \nDe  cao  kent  een  eenmalige  uitkering  in  2017,  2018  en  2019  als  financiële  tegemoetkoming  van mogelijk \nten onrechte niet uitgekeerde onregelmatigheidstoeslag over vakantie - uren van 8,3% van  de  \ndaadwerkelijk  verdiende  onregelmatigheidstoeslag  in  de  jaren  2012,  2013  en  2014.  \n\nDaarnaast kent de cao driemaal een eenmalige uitkering, welke op basis van een voltijd \ndienstverband op 1 september 2017 bruto € 200,00 bedraagt, uit te keren in september 2017; welke \nop basis van een voltijd dienstverband op 1 september 2018 bruto € 200,00 bedraagt, uit  te  keren  in  \nseptember  2018;  welke  op  basis  van  een  voltijd  dienstverband  op  1  februari  2019 bruto  €  125,00  \nbedraagt,  uit  te  keren  in  februari  2019.",
    "Vakantiebijslag  \nDe vakantiebijslag wordt per 2018 verhoogd naar 8,33%.",
    "Vergoeding/uitkering in verband met onzekerheid ORT over vakantie in het \nverleden  \nNaar aanleiding van een Europese uitspraak is er onduidelijkheid en verschil van inzicht over het \nmogel ijke recht op onregelmatigheidstoeslag over vakantie - uren met terugwerkende kracht.  \nOm geschillen en rechtszaken te voorkomen hebben partijen afgesproken om de medewerker die, in \nde periode 1 januari 2012 tot 1 januari 2015 op onregelmatige tijdstippen heeft gewerkt een \neenmalige uitkering te geven. Het betreft geen onregelmatigheidstoeslag of compensatie van mogelijk \nten onrechte niet uitgekeerde onregelmatigheidstoeslag (ORT) over vakantie - uren, gedurende deze \nperiode, maar een financiële tegemoetkomin g in de vorm van driemaal een eenmalige uitkering \nteneinde (onnodige) rechtszaken te voorkomen. Bij de vaststelling van de financiële vergoeding wordt \nzo veel mogelijk aangesloten bij het verdiende ORT - bedrag in een bepaald kalenderjaar.  \n\nDe tegemoetkoming  wordt als volgt toegepast:  \n•  De medewerker ontvangt bij de betaling van het salaris in de maand september 2017 een  \neenmalige  uitkering  ter  hoogte  van  8,3%  van  het  verdiende  ORT - bedrag  over  het \nkalenderjaar  2012.  \n•  In  september  2018  ontvangt  de  medewerker  een  eenmalige  uitkering  ter  hoogte  van  8,3% van \nhet verdiende ORT - bedrag over het kalenderjaar  2013.  \n•  In  februari  2019  ontvangt  de  medewerker  een  eenmalige  uitkering  te  hoogte  van  8,3%  van het \nverdiende ORT - bedrag over het kalenderjaar  2014.  \n\nDeze eenmalige uitkeringen kwalificeren volgens cao - partijen niet als ORT in de zin van de \npensioenregeling van PFZW en zijn dus niet pensioengevend.",
    "Pensioenaftopping  \nEr vindt over 2016 een eenmalige uitkering plaats ter hoogte van 11,75% van de \nwerkgeverspensioenbijdrage van het inkomen boven de € 101.519.  \nTen gevolge van de invoering van een maximale fiscaal toegestane pensioenopbouw  wordt bij het \nvaststellen van de salarisbedragen per 2017 rekening gehouden met een tegemoetkoming voor de \npensioenaftopping. Hiervoor wordt aangesloten bij de afspraken gemaakt in de \nArbeidsvoorwaardenregeling Medisch Specialisten die in 2016 tot stand is gekomen. De betreffende \nschaalsalarisbedragen ultimo 2016 zijn hiertoe eenmalig, structureel verhoogd.  \nEventueel in het verleden uitgekeerde pensioenopbouwcompensatie over 2016 en 2017 wordt, na \noverleg, op individueel niveau verrekend.",
    "Opbouwsystematiek  \nPartijen spreken af om zowel voor de eindejaarsuitkering als voor de vakantiebijslag de \nopbouwmethodiek toe te passen. Zo worden de toeslagen berekend op basis van het feitelijk verdiend \nsalaris.  \n\nDe vakantiebijslag 2018 wordt verhoogd naar 8,33% en berekend op basis van de opbouwsystematiek \nin de voorafgaande twaalf maanden. Voor 2018 betekent dit de periode 1 juni 2017 tot en met 31 mei \n2018.  \n\nDe eindejaarsuitkering 2018 wordt berekend op basis van de opbouwsystematiek in de \nvoorafgaande twaalf maanden. Voor 2018 betekent dit de periode 1 januari 2018 tot en met 31 \ndecember 2018.  \nHiermee komen artikel 7.5.1 lid 2 en 3 te vervallen.",
    "d.  Het salaris  \nHet voor de werknemer geldende bruto - maandsalaris, exclusief de vergoedingen (waaronder \noverwerk, onregelmatige dienst, bereikbaarheids - , aanwezigheids -  en consignatiedienst, gratificatie, \narbeidsmarktknelpunt, bijzondere functievervulling, waarneming, vakantiebijslag, \neindejaarsuitkering, reiskosten woon - werkverkeer, reis -  en verblijfkosten,  BIG - registratiekosten en \nverhuiskosten), voor zover in de bepalingen van de cao niet anders is vermeld.",
    "e.  Uurloon  \nOnder uurloon wordt verstaan 1/156 deel van het salaris dat gebaseerd is op een voltijd dienstverband \n(1878 uur per jaar, gemiddeld 36 uur per week).",
    "f.  Cao - bedragen  \nDe in de cao vermelde bedragen zijn bruto - bedragen tenzij anders vermeld.",
    "Artikel 2.5  \n\n \n \n \n \n \nUitzendkrachten en gedetacheerden  \nAan de arbeidskrachten die door een uitzendbureau/detacheringsbureau ter beschikking worden \ngesteld aan een organisatie die onder de werkingssfeer van de Cao Ziekenhuizen valt, zal het \nuitzendbureau/detacheringsbureau overeenkomstige arbeidsduur, lonen en overige vergoedingen \ntoekennen als die welke worden toegekend aan werknemers werkzaam in gelijke of gelijkwaardige \nfuncties in dienst van de inlenende organis atie.",
    "Artikel 3.2.10  \n\n \n \n \n \n \n \n \n \n \nArtikel 3.2.11  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 3.2.12  \n\n \n \n \n \n \nArtikel 3.2.13  \n\n \n \n \nArtikel 3.2.14  \n\n \n \n \n \n \n \nArtikel 3.2.15  Meerkeuzesysteem arbeidsvoorwaarden (MKSA)  \n1.  De  werkgever  heeft  een  regeling  Meerkeuzesysteem  arbeidsvoorwaarden  die  de  werknemer de  \nmogelijkheid  biedt  om  tijd -  en  geldbronnen  uit  te  ruilen  tegen  geld -  en  tijddoelen.  \nDe grenzen en voorwaarden voor de uitruil vallen binnen de wettelijke grenzen en cao -  bepalingen.  \n2.  De werknemer heeft het recht de vakbondscontributie en contributie van zijn beroepsvereniging  \nte  voldoen  uit  zijn  brutoloon.  Een  verzoek  hiertoe  kan  door  de  werkgever niet worden  afgewezen.",
    "Artikel 3.2.20  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 3.2.21  \n\n \n \n \n \nArtikel 3.2.22  \n\n \n \nArtikel 3.2.23  \nStAZ modelregeling \nmelding misstanden  \n\n \n \n3.3  \n\n \nArtikel 3.3.1  Vergoeding materiële schade  \n1.  De  werkgever  vergoedt  materiële  schade  die  aan  de  werknemer  is  toegebracht  door  een patiënt  \nen  die  redelijkerwijs  niet  voorkomen  kon  worden,  op  basis  van  het  onderstaande.  \n2.  Onder  materiële  schade  wordt  in  dit  verband  verstaan:  \n•  schade aan goederen van de  werknemer en/of  \n•  schade ten gevolge van verwonding, voor zover het betreft herstelkosten en kosten \nwegens  blijvende  invaliditeit,  één  en  ander  voor  ten  hoogste  24  maanden  te  rekenen vanaf \nde dag waarop de schadeveroorzakende gebeurtenis  plaatsvond.  \nDe genoemde schaden worden tezamen vergoed tot een maximum van € 2.270 per gebeurtenis.  \n3.  Om  voor  vergoeding  in  aanmerking  te  komen,  dient  de  werknemer  aan  te  tonen  dat:  \n•  een patiënt de schade heeft  toegebracht;  \n•  hij  op  geen  andere  wijze  te  dezer  zake  schadeloos  gesteld  kan  worden;  \n•  de  schade  is  toegebracht  in  de  uitoefening  van  zijn  functie;  \n•  hij  zich  overigens  naar  het  oordeel  van  de  werkgever  genoegzaam  heeft  verzekerd  voor \nrisico’s, daar waar dit gebruikelijk  is.  \n4.  Door de werknemer op grond van dit artikel schadeloos te stellen, treedt de werkgever tot  \neen  maximum  van  €  2.270  in  de  rechten  van  de  werknemer  die  deze  mocht  hebben tegenover \ndegene die schade heeft  veroorzaakt.",
    "Artikel 3.2.22  \n\n \n \nTherapeutisch mee - eten  \nAan de werknemer die in het kader van de uitoefening van zijn functie in opdracht van de werkgever \naan een maaltijd met patiënten deelneemt, wordt daarvoor geen bijdrage gevraagd.",
    "Artikel 4.2  Loondoorbetaling  \n1.  De werknemer die wegens arbeidsongeschiktheid verhinderd is werkzaamheden te \nverrichten en de werkgever hiervan direct op de hoogte heeft gesteld, heeft op grond van  het  \nBW  gedurende  een  termijn  van  maximaal  104  weken  recht  op  70%  van  het  naar tijdsruimte \nvastgestelde loon.  \nOnder het naar tijdsruimte vastgestelde loon wordt verstaan het salaris van de werknemer \nvermeerderd met structurele looncomponenten zoals onregelmatigheidstoeslag en \nbereikbaarheidsdiensten toeslag. De structurele looncomponenten worden gemeten op maandbasis \nover een periode van zes maanden voorafgaand aan de maand waarin de arbeidsongeschiktheid is \nontstaan.  \n2.  Het loon van de werknemer op gro nd van lid 1 wordt gedurende de eerste 52 weken van \narbeidsongeschiktheid aangevuld tot 100%. De daaropvolgende 52 weken ontvangt de \nwerknemer  70%  van  het  naar  tijdsruimte  vastgestelde  loon,  maar  ten  minste  het  voor  hem \ngeldende wettelijk minimumloon.  \n3.  Over de uren waarin de werknemer volgens zijn re - integratieplan, passende arbeid of \nwerkzaamheden zonder loonwaarde verricht, ontvangt hij 100% van het naar tijdsruimte \nvastgestelde loon. Onder werkzaamheden zonder loonwaarde worden verstaan het verrichten  \nvan  werkzaamheden  op  arbeidstherapeutische  basis,  het  volgen  van  scholing  en het lopen van  \nstage.  \n4.  Het  op  grond  van  lid  1  vastgestelde  loon  wordt  aangepast  aan:  \n•  de  generieke  loonsverhogingen  die  gedurende  de  periode  van  arbeidsongeschiktheid \nworden  afgesproken;  \n•  de contractwijzigingen die vóór de aanvang van de arbeidsongeschiktheid zijn \novereengekomen  indien  de  periode  tussen  de  eerste  dag  van  arbeidsongeschiktheid  en de  \ningangsdatum  van  de  contractwijziging  korter  is  dan  drie  maanden.  Aanpassing  vindt plaats  \nmet  ingang  van  de  dag  waarop  die  contractwijziging  in  werking  treedt;  \n•  de jaarlijkse periodieke salarisverhoging zolang de werknemer nog geen 52 weken \narbeidsongeschikt  is.  Na  52  weken  wordt  de  periodieke  verhoging  wel  toegekend  over de \nuren waarop de werknemer arbeidsgeschikt  is.  \n5.  Het  loon  wordt  verminderd  met  het  bedrag  van  de  uitkering  dat  de  werknemer  ontvangt  op grond \nvan enige bij of krachtens de wet geldende regeling of een daarmee gelijk te stellen regeling.  \n6.  In geval de werkgever van mening is dat er ten aanzien van de arbeidsongeschikte werknemer  \nsprake  is  van  een  beroeps -  of  chronische  ziekte  en/of  een  levensbedreigende aandoening, kan \nhij een naar hoogte en duur te bepalen loonaanvulling aan deze werknemer  verstrekken.",
    "Artikel 4.4  \n\n \n \n \n \n \nVerlagen of vervallen van loondoorbetaling  \nDe  werkgever  kan  het  recht  op  aanvulling  als  bedoeld  in  artikel  4.2  lid  2  en  lid  3  geheel  of gedeeltelijk \nlaten vervallen  indien:  \n•  blijkt  dat  de  werknemer  de  verplichtingen  ingevolge  artikel  4.8  niet  is  nagekomen;  \n•  de  werknemer  de  aanspraak  op  uitkering  ingevolge  de  ZW,  WAO/WIA,  Wet  REA  of  WW \ngeheel  of  gedeeltelijk  verliest,  tenzij  dit  aan  de  werkgever  te  wijten  is.",
    "Hoofdstuk 7  \n\n7.1  \n\nArtikel \n7.1.1 \nBijlage C  \n\n \n \n \n \n \nArtikel 7.1.2  \n\n \n \n \n \n \n \n \n \nArtikel 7.1.3 \nBijlage L  \n\n \n \n \n \n \n \n \n \n \n \nArtikel 7.1.4  Salariëring en vakantiebijslag  \nSalariëring  \nAlgemeen  \n1.  De  werknemer  heeft  een  arbeidsovereenkomst  en  als  onderdeel  daarvan  een  actuele \nfunctiebeschrijving.  \n2.  De functiebeschrijving voldoet aan de door cao - partijen vastgestelde  kwaliteitseisen  \n3.  De  indeling  van  de  functie  vindt  plaats  met  behulp  van  het  FWG® - systeem  in  een  van  de \nfunctiegroepen 5  tot en met 80.  \n4.  Op  basis  van  de  indeling  vindt  inschaling  plaats  in  een  van  de  gelijkluidende  salarisschalen.  \n\nFunctieWaardering Gezondheidzorg (FWG®)  \n1.  Het computerondersteunde FWG® - systeem maakt deel uit van deze cao. Dit systeem wordt \nperiodiek geactualiseerd. Cao - partijen bepalen welke systeemversie van kracht  is.  \n2.  De  werknemer  krijgt  op  verzoek  toegang  tot  de  “ter  inzage  versie”  van  dit  systeem.  \n3.  De werkgever en werknemer die door de algemeen verbindendverklaring aan deze cao zijn  \ngebonden  hebben  recht  op  inzage  in  het  FWG® - systeem  en  de  relatie  hiervan  met  de indeling  \nvan  de  functie  in  de  functiegroepen  als  bedoeld  in  artikel  7.1.1.  \n\nNoot: Voor informatie over het FWG® -  systeem zie: www.fwg.nl.  \n\nSalariëring  \n1.  De  werknemer  ontvangt  een  salaris  op  basis  van  één  van  de  salarisschalen  behorende  bij  de \nfunctiegroepen 5  tot en met 80.  \n2.  Inpassing  in  de  salarisschaal  vindt  plaats  op  basis  van  al  dan  niet  elders  verkregen  ervaring.  \n3.  De  werknemer  die  een  opleiding  volgt,  ontvangt  een  salaris  op  basis  van  paragraaf  7.2  of  7.3 en de \ndaarbij behorende  bijlagen.  \n4.  De  werknemer  waarvan  is  vastgesteld  dat  hij  vanwege  een  arbeidsbeperking  niet  in  staat is met \nvoltijd arbeid 100% van het wettelijk minimumloon (WML) te verdienen, maar wel \narbeidsmogelijkheden heeft, ontvangt het voor hem geldende  WML.  \n5.  De vermelde bedragen zijn gebaseerd op een voltijd arbeidsduur van 1878 uur per jaar \n(gemiddeld  36  uur  per  week).  Voor  de  werknemer  met  een  van  de  voltijdnorm  afwijkende \narbeidsduur wordt het naar rato - beginsel  toegepast.  \n\nUitbetaling salaris  \n1.  De  werknemer  moet  uiterlijk  twee  dagen,  zon -  en  feestdagen  niet  meegerekend,  voor  het einde  \nvan  de  kalendermaand  over  zijn  salaris  over  die  maand  kunnen  beschikken.  \n2.  De vergoeding voor onregelmatige dienst, bereikbaarheids - , aanwezigheids -  en \nconsignatiedienst, geconsigneerde pauze tijdens de nachtdienst , woon - werkverkeer en reis -  en  \nverblijfkosten  in  een  maand  wordt  uiterlijk  in  de  daaropvolgende  kalendermaand uitbetaald.  \n3.  De  werknemer  ontvangt  een  schriftelijke  specificatie  van  wijzigingen  in  het  salaris  en/of  in  de \nsalarisberekening.",
    "Artikel 7.1.5 \nBijlage C  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel \n7.1.6  \n\n \n \n \n \n \n \n \n \n \nArtikel \n7.1.7  Herziening van reeds ingedeelde functies  \n1.  Een  verandering  van  de  functiebeschrijving  en/  of  indeling  (herbeschrijving/herindeling)  van een \nfunctie vindt plaats conform het Protocol FunctieWaardering  Gezondheidszorg®  \n2.  Als  ten  gevolge  van  het  herindelingsbesluit  een  hogere  functiegroep  voor  de  werknemer  van kracht  \nwordt,  wordt  de  salarisschaal  behorend  bij  de  hogere  functiegroep  van  toepassing.  \nBij  de  inpassing  in  de  nieuwe  salarisschaal  geldt  ten  minste  het  bedrag  dat  overeenkomt  met het  \noude  salaris.  Wanneer  dit  bedrag  niet  in  de  nieuwe  salarisschaal  voorkomt,  dan  geldt  het naast \nhogere bedrag van die  salarisschaal.  \n3.  Als ten gevolge van het herindelingsbesluit een lagere functiegroep van kracht is, dan wordt  de  \nwerknemer  met  behoud  van  salaris  ingeschaald  in  de  lagere  salarisschaal.  Bij  de inpassing  in  de  \nlagere  salarisschaal  geldt  ten  minste  het  bedrag  dat  overeenkomt  met  het oude salaris. \nWanneer dit bedrag niet in de lagere salarisschaal voorkomt, dan geldt het naast  hogere  bedrag  \nvan  die  salarisschaal.  Het  maximaal  door  de  werknemer  te  bereiken  \nsalaris bedraagt het salarismaximum van de lagere schaal vermeerderd met 10%. Periodieken \nworden toegekend op basis van de nieuwe lagere schaal. Na het bereiken van het hoogste IP - \nnummer in de nieuwe lagere schaal, volgt de werknemer de periodieke verhogingen conform de \nhogere schaal tot het maximum van 110% van de lagere schaal is bereikt.  \n4.  Verdient  de  werknemer  op  het  moment  van  de  herindeling  meer  dat  het  in  lid  3  bepaalde \nsalarismaximum,  dan  wordt  het  salaris  bevroren  op  het  dan  geldende  IP - nummer.  \n5.  Het  uiteindelijk  te  bereiken  of  bevroren  salaris  wordt  aangepast  met  de  algemene \nloonaanpassingen van deze  cao.  \n6.  De uitkomst van een herindelingsprocedure werkt terug tot het moment waarop in de \nherindelingsprocedure tussen werkgever en werknemer overeenstemming bestaat over de \nfunctiebeschrijving.  \n7.  Een  herindeling  in  een  hogere  functiegroep  is  geen  bevordering  in  de  zin  van  artikel  7.1.9.  \n\nNabetaling  \n1.  De werknemer, van wie de functiebeschrijving is vastgesteld, die de instelling heeft verlaten \nvoordat de (her)indelingsprocedure voor zijn functie is afgerond, heeft recht op  een  \nnabetaling  over  de  periode  van  vaststelling  van  de  functiebeschrijving  tot  einde \ndienstverband.  \n2.  De  nabetaling  bestaat  uit  het  verschil  tussen  zijn  oorspronkelijke  salaris  en  het  salaris  dat  hij zou  \nhebben  ontvangen  na  (her)indeling.  Onder  salaris  in  de  zin  van  dit  artikel  wordt  tevens verstaan  \nalle  toeslagen  die  zijn  afgeleid  van  het  bruto - maandsalaris.  \n3.  Indien  werkgever  en  werknemer  in  geval  van  beëindiging  van  het  dienstverband  door  middel van  \neen  beëindigingsovereenkomst  overeenkomen  dat  er  sprake  is  van  “finale  kwijting”  moet beide \npartijen duidelijk zijn dat hierbij afstand wordt gedaan van  nabetalingsrechten.  \n\nPeriodieke verhogingen  \n1 .  Tenzij hierover in de arbeidsovereenkomst anders is bepaald, wordt éénmaal per jaar een \nsalarisverhoging  binnen  de  salarisschaal  toegekend.  Periodiekdatum  is,  met  uitzondering  van het  \nbepaalde  in  lid  2,  3  en  4  de  datum  van  indiensttreding.  \n2 .  Bij  indiensttreding  in  de  loop  van  de  kalendermaand  geldt  als  periodiekdatum  de  eerste  van de \nmaand volgend op de maand van  indiensttreding.  \n3 .  Iedere  periodiekdatum  wijzigt  ten  gevolge  van  een  bevordering  en  na  diplomering  van  een eerste  \nzorgopleiding:  \n•  bij bevordering wordt de bevorderingsdatum de nieuwe  periodiekdatum;  \n•  bij  diplomering  wordt  de  periodiekdatum  de  eerste  van  de  maand  na  diplomering.  \n4 .  Ind",
    "Artikel 7.1.8  Gratificatie en toeslagen  \nArtikel 7.1.9  Bevordering  \nArtikel 7.1.10  Waarneming  \nArtikel 7.1.11  Dienstjaren gratificatie  \nArtikel 7.1.12  Gratificatie einde dienstverband  \n  43",
    "7.2  Werknemers die een opleiding volgen  \nArtikel 7.2.1  Inservice -  en BBL - opleidingen  \nArtikel 7.2.2  Beroepsvoorbereidende periode  \nArtikel 7.2.3  Praktijkleerjaren  \nArtikel 7.2.4  HBO - duale opleidingen  \nArtikel 7.2.5  HBO - V - duale opleiding  \nArtikel 7.2.6  Tweede opleidingen in de zorg en vervolgopleidingen  \nArtikel 7.2.7  De aspirant - leerling  \nArtikel 7.2.8  Overige opleidingen  \nArtikel 7.2.9  Stage",
    "7.3  Opleidingen tot medisch specialist, ziekenhuisapotheker,   \n klinisch chemicus, klinisch fysicus, verpleeghuisarts of   \n gezondheidszorgpsycholoog - BIG  46  \nArtikel 7.3.1  Arts in opleiding tot specialist (aios), ziekenhuisapotheker  in opleiding,   \n klinisch| chemicus in opleiding of klinisch fysicus in opleiding  46  \nArtikel 7.3.2  Opleiding tot verpleeghuisarts of gezondheidszorgpsycholoog - BIG  46",
    "7.4  Eindejaarsuitkering  \nArtikel 7.4.1  Eindejaarsuitkering",
    "7.5  Vakantiebijslag  \nArtikel 7.5.1  Vakantiebijslag",
    "Salaristabellen  47  \n Werknemers die een opleiding volgen  47  \n Vergoeding beroepsvoorbereidende periode  48",
    "Hoofdstuk 9  Onregelmatige dienst  \nArtikel 9.1  Definitie  \nArtikel 9.2  Werkingssfeer en vrijgestelde werknemers  \nArtikel 9.3  Vergoedingsregeling onregelmatige dienst  \nArtikel 9.4  Berekening  vergoeding onregelmatige dienst  \nArtikel 9.5  Afbouwregeling onregelmatigheidstoeslag",
    "Artikel 10.4  \nArtikel 10.5  Vergoedingsregeling bereikbaarheids - , aanwezigheids -  en consignatiedienst \nVergoedingsregeling arbeid tijdens bereikbaarheids - ,  \naanwezigheids -  en consignatiedienst  56  \n \n56  \nArtikel 10.6  Vergoeding geconsigneerde pauze  57  \nArtikel 10.7  Maaltijdverstrekking en telefoonkostenvergoeding  57  \nArtikel 10.8  Opnemen vergoeding bereikbaarheids - , aanwezigheids -  en consignatiedienst  57",
    "Hoofdstuk 11  Onkostenvergoedingen  \nArtikel 11.0.1  Instellingsregeling  59  \n11.1  Reiskosten woon - werkverkeer  59  \nArtikel 11.1.1  Vergoedingsregeling reiskosten  59  \n11.2   59  \nArtikel 11.2.1  Reis -  en verblijfkosten dienstreizen  59  \nArtikel 11.2.2  Definitie  59  \nArtikel 11.2.3  Overleggen bescheiden  59  \n11.3  Voorgeschreven kleding  60  \nArtikel 11.3.1  Voorgeschreven kleding  60  \n11.4  Verhuiskosten  60  \nArtikel 11.4.1  Definities  60  \nArtikel 11.4.2  Werkingssfeer  60  \nArtikel 11.4.3  Verhuiskostenvergoeding en dienstwoning  60  \nArtikel 11.4.4  Vergoedingsregeling verhuiskosten  61  \nArtikel 11.4.5  Overige te vergoeden kosten  61  \nArtikel 11.4.6  Terugbetaling verhuiskosten  61"
  ],
  "Pension information": [
    "Bijlage D  Generatiebeleid  \nCao - partijen maken een afspraak over Generatiebeleid. Deze regeling wordt per 1 januari 2018 \ningevoerd. Het Generatiebeleid zorgt ervoor dat oudere medewerkers minder kunnen werken en op \ngezonde wijze de AOW - gerechtigde leeftijd kunnen halen. Door de vacat ureruimte die hierdoor \nontstaat krijgen jongere medewerkers de kans op een arbeidsovereenkomst conform de Cao \nZiekenhuizen en wordt de doorstroom van medewerkers binnen de organisatie bevorderd. Naast het \nstimuleren van duurzame inzetbaarheid streven cao - partijen met",
    "Hiervoor wordt, naast de continue investering in de professionele ontwikkeling en arbeids(markt) \nfitheid van medewerkers en de inzet van mogelijke andere HR - maatwerkafspraken om het werk in \nvoorkomende gevallen anders in te richten, Generatiebele id geïntroduceerd. Hiermee biedt de cao op \nvrijwillige basis aan zowel de medewerker als werkgever een mogelijkheid om -  rekening houdend met \nde specifieke individuele omstandigheden en lokale wensen -  de arbeidsduur aan te passen aan de \nwensen en behoeften van zowel medewerkers als instellingen.  \n\nHet  Generatiebeleid  staat  open  voor  medewerkers  die  op  of  na  1  januari  2018  en  voor  1  januari 2023 \nzestig jaar of ouder zijn of worden. Gebruik maken van de regeling Generatiebeleid houdt  in  dat  de  \nmedewerker  een  vrijstelling  krijgt  van  een  deel  van  het  aantal  overeengekomen uren  conform  de  \nhuidige  arbeidsovereenkomst.  Hierbij  dient  ten  minste  50%  van  een  voltijd  \ndienstverband te worden gewerkt. De medewerker en werkgever kunnen samen vaststellen wat de \noptimale ondergrens voor de werkbelasting en de functie van deze medewerker is. Door het \nterugbrengen van de arbeidsduur worden alle arbeidsvoorwaarden ‘in tijd’ in de cao eveneens \nteruggebracht naar het gekozen niveau, waarbij de Overgangsregeling PLB en indien van toepassing de \nbovenwettelijke vakantie - uren, komen te vervallen. De uren die op deze manier binnen de organisatie \nvrijkomen, worden herbezet. Dit leidt tot meer instroom en doorstroom binnen de organisatie.  \nOm  de  medewerker  en  de  werkgever  te  ondersteunen  bij  hun  afwegingen  generatiebeleid  toe te  \npassen  laten  cao - partijen  op  centraal  niveau  een  instrumentarium  ontwikkelen  waarmee  op \norganisatieniveau kan worden berekend wat de financiële en formatieve gevolgen zijn voor de \ninstelling  indien  een  afspraak  met  medewerker(s)  wordt  gemaakt.  Dit  instrumentarium  biedt  de \nmedewerker eveneens de mogelijkheid om inzicht te krijgen in de financiële gevolgen van zijn keuze  \nom  minder  uren  te  gaan  te  werken.  \nToelichting: Door cao - partijen is aan PFZW een opdracht gegeven op ziekenhuisniveau drie varianten  \nvan  de  cao - afspraak  door  te  laten  rekenen.  Gekozen  is  voor  de  varianten  80% - 90% -  100%, 60% - 80% - \n100% en 50% - 75% - 100%. Deze uitwerking geldt als voorbeeld ter inspiratie voor we rkgevers en  \nmedewerkers.  \n\nIn de eerste variant betekent dit dat de medewerker die in overleg met de werkgever zijn arbeidsduur  \nmet  20%  terugbrengt  van  zijn  werkgever  een  financiële  tegemoetkoming  van  10% bruto  ontvangt.  Alle  \nsociale  premies  worden  op  basis  van  deze  90%  berekend  en  afgedragen.  \n\nIn  de  tweede  variant  60% - 80% - 100%  wordt  gekozen  om  de  arbeidsduur  terug  te  brengen  van 100% \nnaar 60% en wordt het salaris uitbetaald op basis van 80%. Alle sociale premies worden op  basis  van  \ndeze  80%  berekend  en  afgedragen.  \n\nIn de derde variant wordt de arbeidsduur teruggebracht naar 50% en wordt het salaris uitbetaald  op  \n75%.  Alle  sociale  premies  worden  op  basis  van  75%  berekend  en  afgedragen.  \n\nOmdat de toepassing en invulling van Generatiebeleid een regeling op instellingsniveau betreft, \nmoet het instrument daarnaast zodanig zijn ingericht dat alle daarvan afgeleide varianten (ten \nminste 50% van een voltijd dienstverband) kunnen worden ondersteund. De  uitkomsten  hiervan  \nzullen  zo  spoedig  mogelijk  ter  beschikking  worden  gesteld/zijn  te vinden  op  www.staz.nl.  Hier  is  \ntevens  meer  informatie  te  vinden  over  de  reeds  bestaande  \nflexibele pensioenmogelijkheden waarin PFZW al voorziet. Uiterlijk 1 januari 2018 dienen alle \nhulpmiddelen voor de branche beschikbaar te zijn.",
    "Om tijdens het dienstverband rekening te kunnen houden met vitaliteit en duurzame inzetbaarheid van \nde medewerker kent de cao een regeling Persoonlijk Levensfase Budget (PLB). Cao - partijen zijn van \nmening dat de medewerker eerst zijn PLB - uren volledig moet hebben opgemaakt alvorens gebruik te \nkunnen maken van het Generatiebeleid. Gedurende de periode dat de medewerker gebruik  maakt van \nhet Generatiebeleid ontvangt hij jaarlijks PLB - uren op basis van artikel 12.2.1.  \n\nOm de pensioenopbouw op het niveau van de ‘oude’ omvang van de arbeidsovereenkomst te kunnen \nhouden en zo de medewerker een volwaardig pensioen te kunnen laten opbouwen is afgesproken dat \nals de medewerker dit wenselijk acht de pensioenopbouw op 100% van zijn oude contract percentage \nblijft plaatsvinden. De pensioenpremieverdeling tussen werkgever en medewerker blijft hierbij \nongewijzigd.  \n\nDoordat de medewerker minder gaat werken zal de formatie, bij gelijkblijvende productie, moeten \nworden ingevuld door een andere medewerker. De cao - partijen gaan uit van een volledige herbezetting \nom de werkdruk van de overige medewerkers niet te verhogen. Dit kan zowel door het  verhogen van \nbestaande arbeidsovereenkomsten, het aanbieden van vaste contracten aan tijdelijke medewerkers, als \ndoor het aantrekken van nieuwe medewerkers.  \nTen gevolge van het Generatiebeleid zullen ten minste 2000 nieuwe medewerkers binnen de branche \ninstromen.  \n\nCao - partijen zijn het Generatiebeleid overeengekomen voor de duur van vijf jaar met als \ningangsdatum 1 januari 2018 en einddatum 31 december 2022. Het Generatiebeleid en deze afspraak \ntussen partijen zullen van rechtswege zonder dat hiervoor enige opzegging nodig is met ingang van 31 \ndecember 2022 aflopen en eindigen. Partijen spreken uitdrukkelijk af dat het Generatiebeleid en deze \nafspraak geen nawerking hebben. Medewerkers die voor of uiterlijk op de einddatum van 31 \ndecember 2022 instromen  en gaan deelnemen aan het Generatiebeleid kunnen gedurende de \nvolledige afgesproken duur van vijf jaar hieraan blijven deelnemen.  \nCao - partijen zijn overeengekomen dat het Generatiebeleid na 1 jaar zal worden geëvalueerd (1 \njanuari 2019). Partijen kijken h ierbij naar herbezetting, het deelnamepercentage,  \ninvoeringseffecten en eventuele subsidiemogelijkheden. Deze evaluatie kan leiden tot bijstelling van \nhet Generatiebeleid.  \nDe afspraken rond het Generatiebeleid zoals hierboven afgesproken worden niet doorvertaald naar de \nArbeidsvoorwaardenregeling Medisch Specialisten.",
    "Pensioenaftopping  \nEr vindt over 2016 een eenmalige uitkering plaats ter hoogte van 11,75% van de \nwerkgeverspensioenbijdrage van het inkomen boven de € 101.519.  \nTen gevolge van de invoering van een maximale fiscaal toegestane pensioenopbouw  wordt bij het \nvaststellen van de salarisbedragen per 2017 rekening gehouden met een tegemoetkoming voor de \npensioenaftopping. Hiervoor wordt aangesloten bij de afspraken gemaakt in de \nArbeidsvoorwaardenregeling Medisch Specialisten die in 2016 tot stand is gekomen. De betreffende \nschaalsalarisbedragen ultimo 2016 zijn hiertoe eenmalig, structureel verhoogd.  \nEventueel in het verleden uitgekeerde pensioenopbouwcompensatie over 2016 en 2017 wordt, na \noverleg, op individueel niveau verrekend.",
    "AOW - gerechtigden  \nTen aanzien van de medewerker die in dienst komt na het bereiken van de AOW - gerechtigde leeftijd \nwordt aangesloten bij de ‘Wet werken na de AOW - gerechtigde leeftijd’. Op de nieuwe \narbeidsovereenkomst is de Cao Ziekenhuizen niet van toepassing. Uitsluitend onder bijzondere \nomstandigheden kan met deze medewerker een nieuwe arbeidsovereenkomst worden aangegaan .",
    "Activeringsregeling  \nBij de invoering van de activeringsregeling is onduidelijkheid ontstaan over de korting die een \nmedewerker kan krijgen op zijn WW - uitkering en de doorwerking daarbij op de aanvulling door de \nwerkgever. Om die reden is artikel 13.7 opnieuw geredigeerd. Daarnaast is verduidelijkt dat de \nmedewerker die kiest voor een vrijwillige pensioenvoortzetting, gedurende de looptijd van de \naanvulling recht heeft op een werkgeversbijdrage van 50% van de premie.",
    "6.  de AOW - gerechtigde leeftijd heeft  bereikt.",
    "Carve out - regeling ZKN  \nZelfstandige klinieken passen de Ca o Ziekenhuizen niet toe indien aantoonbaar wordt voldaan aan de \nvolgende situaties:  \n\n1.  De zelfstandige kliniek is (kandidaat - )lid van Zelfstandige Klinieken Nederland (ZKN) \nvoorafgaand  aan  de  inwerkingtredingsdatum  van  de  Cao  Ziekenhuizen,  of  de  zelfstandige kliniek  \nis  in  de  looptijd  van  de  Cao  Ziekenhuizen  (kandidaat - )lid  geworden  van  ZKN  en  \n2.  De  zelfstandige  kliniek  is  geen  lid  van  de  Nederlandse  Vereniging  van  Ziekenhuizen,  \n\néén en ander zolang de zelfstandige kliniek geen vrijstelling verzoekt aan PFZW op grond van artikel 4 \nvan het Vrijstellings -  en boetebesluit wet Bpf 2000 (vrijstelling in verband met een eigen cao).",
    "Artikel 3.1.6  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 3.1.7  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 3.1.8  Einde van de arbeidsovereenkomst  \n1.  De  arbeidsovereenkomst  eindigt  op  de  dag  voorafgaand  aan  de  dag  waarop  de  werknemer de \nAOW - gerechtigde leeftijd  bereikt.",
    "Artikel 3.3.2  Pensioenfonds Zorg  en Welzijn  \nPensioen  \n1.  In  beginsel  zijn  alle  werknemers  werkzaam  op  basis  van  een  arbeidsovereenkomst  verplicht \nverzekerd  voor  hun  pensioen  bij  het  Pensioenfonds  Zorg  en  Welzijn.  \n2.  De  werkingssfeer  alsmede  de  rechten  en  de  verplichtingen  van  de  werkgever  en  werknemer, met  \nbetrekking  tot  het  pensioen,  worden  geregeld  in  de  statuten  en  het  pensioenreglement.  \n3.  Voor  een  deel  van  de  branche  is  de  verplicht  gestelde  Pensioenregeling  Zorg  en  Welzijn  van \ntoepassing, op grond waarvan de feitelijke premieverdeling werkgever en werknemer ieder 50%  \nis.  \nDe pensioenpremie wordt voor 50% op de werknemer verhaald.",
    "Artikel 4.6  \n\n \n \n \n \nPensioen tijdens arbeidsongeschiktheid  \nVanaf het tweede ziektejaar kan de werknemer door vrijwillige voortzetting pensioen opbouwen tot een \nmaximum van het niveau geldend op de laatste dag van het eerste ziektejaar. De werknemer ontvangt de \nvastgestelde werkgeversbijdrage in de pensioenpremie op basis van het gekozen niveau van de \nvoortzetting.",
    "Artikel 13.11  Pensioen tijdens WW - periode  \nArtikel 13.12  Bijzondere regeling"
  ],
  "Leave information": [
    "o.  Feest -  en  gedenkdagen  \nNieuwjaarsdag, eerste en tweede paasdag, Hemelvaartsdag, eerste en tweede pinksterdag, eerste en \ntweede kerstdag en de als zodanig door de overheid erkende nationale feest -  en gedenkdagen, \nwaaronder Koningsdag en elk jaar Bevrijdingsdag, alsmede de bijzondere feest -  en gedenkdagen door \nde werkgever in overleg met de ondernemingsraad vastgesteld (zoals het x - jarig jub ileum van de \ninstelling).",
    "Artikel 3.1.8  Beëindiging na bevalling en herintreding  \n1.  Indien  de  werknemer  in  verband  met  een  bevalling  de  arbeidsovereenkomst  uiterlijk  tien \nkalenderdagen na de bevalling opzegt, hoeven geldende opzegtermijnen niet in acht genomen \nte worden. Het dienstverband is geëindigd op de eerste dag van de volgende kalendermaand.  \n2.  De werknemer die in verband met een bevalling of in verband met de verzorging van zijn/ haar \nkind(eren) de arbeidsovereenkomst heeft beëindigd, heeft tot maximaal twee jaar na het  ontslag  \nrecht  op  een  voorkeursbehandeling  in  een  sollicitatieprocedure  bij  de  instelling waarmee het \ndienstverband is  geëindigd.",
    "Artikel 5.3  Betaald verlof in verband met lidmaatschap werknemersorganisaties  \n1.  De  werkgever  stelt  de  werknemer  in  de  gelegenheid  deel  te  nemen  aan  activiteiten  van  de \nwerknemersorganisatie waarvan hij lid  is.  \n2.  De werknemer krijgt betaald verlof tot een totaal van 228 uur per jaar, indien deze \nactiviteiten plaatsvinden op uren waarop hij volgens de arbeidsovereenkomst inzetbaar is. \nVoor de werkneme r met een deeltijd arbeidsduur wordt het naar rato - beginsel niet \ntoegepast.  \n3.  Onder  werknemersorganisaties  als  bedoeld  in  lid  1  worden  verstaan:  \n•  een  vereniging  van  werknemers  die  partij  is  bij  deze  cao;  \n•  een  vakcentrale  waarbij  een  vereniging  van  werknemers,  die  partij  is  bij  deze  cao,  is \naangesloten;  \n•  (beroeps)verenigingen aangesloten bij een vereniging van werknemers die partij is bij deze  \ncao.  Dit  betreft  uitsluitend  de  (beroeps)verenigingen  genoemd  in  de  aanhef  van  de preambule  \n(partijen)  bij  deze  cao  onder  II  “de  volgende  organisaties  van  werknemers”;  \n•  de Vereniging voor Psychodiagnostisch  werkenden.  \n4.  Onder  activiteiten  als  bedoeld  in  lid  1  worden  verstaan:  \n•  statutaire vergaderingen dan wel vergaderingen van  statutaire regionale organen voor \nzover de werknemer als bestuurslid en/of afgevaardigde is  aangewezen;  \n•  conferenties,  landelijke  en  regionale  vergaderingen  en  werkgroepen  voor  zover  de \nwerknemer daartoe door het hoofdbestuur is  uitgenodigd;  \n•  cursussen  voor  zover  de  werknemer  deze  geeft  of  daaraan  deelneemt  op  verzoek  van het  \nhoofdbestuur.  \nVoor zover het activiteiten van (beroeps)verenigingen zoals bedoeld onder lid 3 betreft, worden \nonder bovengenoemde activiteiten alleen begrepen die activiteiten die betrekking hebben op \ncollectieve arbeidsvoorwaarden.  \n5.  Voor de werknemer die vakbondsconsulent is in een instelling met 1500 werknemers of \nmeer, geldt een vrijstelling van acht uur per week. Voor de vakbondsconsulent in een  \ninstelling  met  tenminste  vijfhonderd  maar  minder  dan  1500  werknemers,  geldt  een  \nvrijstelling van vier uur per week. Per instelling kunnen maximaal twee vakbondsconsulenten (één per \nwerknemersorganisatie) worden vrijgesteld.",
    "Artikel 5.4  \n\n \n \n \n \n \n \n \n \n \n \nArtikel 5.5  \n\n \n \nArtikel  5.6  Overig betaald verlof  \n1.  De werkgever stelt de werknemer die bestuurslid is van een beroepsvereniging in de \ngelegenheid  deel  te  nemen  aan  activiteiten  van  de  beroepsorganisatie  waarvan  hij  lid  is.  \n2.  Onder  beroepsorganisaties  worden  verstaan  de  beroepsverenigingen  genoemd  in  de  aanhef van  de  \npreambule  (partijen)  bij  deze  cao  onder  II  de  volgende  organisaties  van  werknemers.  \n3.  Onder activiteiten worden vergaderingen en werkzaamheden verstaan, die worden verricht in \nspeciale commissies en betrekking hebben op de  beroepsinhoud.  \n4.  De  werknemer  krijgt  betaald  verlof  tot  een  totaal  van  36  uur  per  jaar,  indien  deze  activiteiten \nplaatsvinden  op  uren  waarop  hij  volgens  de  arbeidsovereenkomst  inzetbaar  is.  \n5.  Voor  de  werknemer  met  een  van  de  voltijdnorm  afwijkende  arbeidsduur  wordt  het  naar rato - \nbeginsel niet  toegepast.",
    "Artikel  6.3  \n\n \n \n \nJaarurensystematiek en vakantie  \nIndien vakantie - uren worden opgenomen op een dag waarop volgens het arbeids -  en rusttijdenpatroon \neen bepaald aantal uren zou worden gewerkt, dan wordt dit aantal uren geregistreerd als  vakantie.",
    "Artikel 6.4  \n\n \n \n \n \n \n \n \n \n \n \n \n \nArtikel  6.5  \n\n \n \n \n \n \n \n \nArtikel 6.6  \n\n \n \n \nArtikel 6.7 \nBijlage B  Jaarurensystematiek en feest -  en gedenkdagen  \n1.  Het  aantal  uren  waarop  jaarlijks  arbeid  dient  te  worden  verricht,  wordt  verminderd  met  7,2 uur  \nvoor  elke  feest -  en  gedenkdag  niet  vallend  op  zaterdag  of  zondag.  \n2.  Voor  de  werknemer  met  een  van  de  voltijdnorm  afwijkende  arbeidsduur  wordt  het  naar rato - \nbeginsel toegepast met betrekking tot de inzetbaarheid op feestdagen en met betrekking tot \nhet bepaalde in lid  1.  \n3.  Voor de werknemer die in de loop van het kalenderjaar in dienst treedt, geldt de \nvermindering  op  grond  van  de  in  het  resterende  deel  van  het  kalenderjaar  voorkomende \nfeestdagen.  \n4.  Desgewenst  kan  de  werknemer  feest -  en  gedenkdagen  inwisselen  voor  de  voor  zijn \nlevensovertuiging geldende feest -  en  gedenkdagen.  \n5.  De werkgever kan in overleg met de ondernemingsraad een afwijkende regeling treffen.  \nDeze  regeling  treedt  in  de  plaats  van  het  bepaalde  in  dit  artikel.  Indien  geen \novereenstemming  is  bereikt,  blijft  het  bepaalde  in  dit  artikel  van  toepassing.",
    "Jaarurensystematiek en ziekte/arbeidsongeschiktheid  \n1.  Indien de werknemer zijn arbeid ten gevolge van ziekte/arbeidsongeschiktheid niet verricht, \nwordt het aantal geregistreerde ziekte - uren gebaseerd op  het overeengekomen \narbeidspatroon.  \n2.  Wanneer  geen  arbeidspatroon  is  overeengekomen,  geldt  de  gemiddelde  contractuele \narbeidsduur.  \n3.  Indien  de  werknemer  zijn  arbeid  ten  gevolge  van  zwangerschaps -  en  bevallingsverlof  niet \nverricht, geldt de gemiddelde contractuele  arbeidsduur.",
    "Artikel 6.10  \n\n \n \n \nRoostervrije weekends  \nDe werknemer heeft recht op ten minste 22 weekends vrij van iedere dienst per jaar. In overleg met \nde werknemer mag hiervan worden afgeweken, met dien verstande dat de werknemer per jaar ten \nminste dertien zondagen vrij van iedere dienst is.",
    "12.1  Vakantie  \nArtikel 12.1.1  Definities  \nArtikel 12.1.2  Omvang en opbouw vakantie - uren  \nArtikel 12.1.3  Aanwijzen vakantiedagen  \nArtikel 12.1.4  Opnemen van vakantie - uren  \nArtikel 12.1.5  Wijziging vakantieperiode  \nArtikel 12.1.6  Arbeidsongeschiktheid tijdens vakantie",
    "12.2  Persoonlijk levensfasebudget (PLB)  \nArtikel 12.2.1  Persoonlijk levensfasebudget  \nArtikel 12.2.2  Uitgangspunten Persoonlijk levensfasebudget  \nArtikel 12.2.3  Overgangsregeling 45 jaar en ouder",
    "12.3  Verlof  \nArtikel 12.3.1  Definities  \nArtikel 12.3.2  Premies tijdens onbetaald verlof  \nArtikel 12.3.3  Betaald verlof in verband met bijzondere gebeurtenissen  \nArtikel 12.3.4  Verlof in verband met deelneming aan publiekrechtelijke colleges  \nArtikel 12.3.5  Overige verlofmogelijkheden  \nArtikel 12.3.6  Afwijzing verlof",
    "12.4  Arbeid en zorg  \nArtikel 12.4.1  Algemeen  \nArtikel 12.4.2  Zwangerschaps -  en bevallingsverlof",
    "Artikel 12.4.3  Kraamverlof  \nArtikel 12.4.4  Langdurend zorgverlof  \nArtikel 12.4.5  Calamiteiten en ander kort verzuimverlof"
  ],
  "Termination information": [
    "Aanpassing Ketenbepaling  \nPartijen hebben in artikel 3.1.2 lid 4 afgesproken dat artikel 7:668a BW niet van toepassing is op \ndienstverbanden voor bepaalde tijd die uitsluitend of overwegend omwille van educatie zijn \naangegaan. Hieronder wordt tevens verstaan de arbeidsovereenkomst met de onderzoeker in \nopleiding (oio) c.q. de promovendus.",
    "Aan artikel 3.1.2. wordt een nieuw lid toegevoegd: “De intrinsieke aard van de bedrijfsvoering \nvereist dat de periode van 24 maanden wordt verlengd tot 48 maanden ten aanzien van de \ndienstverbanden die zijn aangegaan met betrekking tot het verrichten van wetenschappelijk \nonderzoek, in het geval de functie uitsluitend of in overwegende mate verbonden is aan onderzoek \ndat afhankelijk is van projectmatige tijdelijke financiering en de  overeenkomst met betrekking tot \neen tenure track, onder de voorwaarde dat dit schriftelijk in de arbeidsovereenkomst is \nvastgelegd.”",
    "AOW - gerechtigden  \nTen aanzien van de medewerker die in dienst komt na het bereiken van de AOW - gerechtigde leeftijd \nwordt aangesloten bij de ‘Wet werken na de AOW - gerechtigde leeftijd’. Op de nieuwe \narbeidsovereenkomst is de Cao Ziekenhuizen niet van toepassing. Uitsluitend onder bijzondere \nomstandigheden kan met deze medewerker een nieuwe arbeidsovereenkomst worden aangegaan .",
    "Artikel 3.1.2  Duur van de arbeidsovereenkomst  \n1.  De  arbeidsovereenkomst  wordt  als  regel  aangegaan  voor  onbepaalde  tijd.  Dit  is  niet  van \ntoepassing op de arbeidsovereenkomst van de werknemer die bij indiensttreding de \nouderdomspensioengerechtigde leeftijd reeds heeft  bereikt.  \n2.  Bij een arbeidsovereenkomst voor bepaalde tijd dient de reden of de tijdsduur te worden vermeld. \nEen arbeidsovereenkomst voor bepaalde tijd wordt, bij normaal/goed functioneren van de \nwerknemer, in principe opgevolgd door een arbeidsovereenkomst voor onbepaalde tijd indien de \nbetreffende formatieplaats wordt gerekend tot de vaste formatie van de instelling.  \n3.  Op  een  reeks  arbeidsovereenkomsten  voor  bepaalde  tijd  is  artikel  7:668a  BW  van  toepassing.  \n4.  Artikel  7:668a  BW  is  uitgesloten  ten  aanzien  van  de:  \n•  arbeidsovereenkomst die uitsluitend of overwegend wordt aangegaan omwille van  \neducatie.  Hieronder  wordt  tevens  verstaan  de  arbeidsovereenkomst  met  de \nonderzoeker in opleiding (oio) en de  promovendus;  \n•  arbeidsovereenkomst aangegaan met betrekking tot de functie van wetenschappelijk \nonderzoeker waarvan de intrinsi eke aard van de bedrijfsvoering vereist dat de periode van \n24 maanden wordt verlengd tot 48 maanden. Hiervan is sprake als de functie uitsluitend  of  \nin  overwegende  mate  verbonden  is  aan  onderzoek  dat  afhankelijk  is  van projectmatige, \ntijdelijke  financiering;  \n•  arbeidsovereenkomst  die  is  aangegaan  in  het  kader  van  een  wetenschappelijke  functie, niet \nzijnde een ondersteunende functie, gericht op het doorlopen van een tenure track  met  als  \neinddoel  benoeming  in  een  hogere  wetenschappelijke  functie,  onder  de  \nvoorwaarde dat de tenure track bij het aangaan van de arbeidsovereenkomst schriftelijk is \nvastgelegd.  \nEen tenure track wordt mede vormgegeven door elkaar opvolgende arbeidsovereenkomsten voor \nbepaalde tijd, waarbij aan het einde van zo’n dienstverband wordt beoordeeld of het einddoel, \nbenoeming in een hogere wetenschappelijke functie binnen de duur van de tenure track haalbaar is. \nIndien dit niet het geval is wordt geen opvolgende arbeidsovereenkomst aangegaan.  \nTenure tracks duren normalit er langer dan 24 maanden. De intrinsieke aard van de bedrijfsvoering \nvereist derhalve dat voor wetenschappelijke functies gericht op het doorlopen van een tenure track \nwordt afgeweken van de wettelijke ketenregeling. De mogelijke verlenging tot 48 maanden wordt \nschriftelijk in de arbeidsovereenkomst opgenomen.",
    "Artikel 3.1.4  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel \n3.1.5  Schorsing  \n1.  De werkgever kan de werknemer voor ten hoogste een week met behoud van salaris schorsen,  \nom  zodanige  ernstige  redenen  dat  voortzetting  van  de  werkzaamheden  door  de werknemer  naar  \nhet  oordeel  van  de  werkgever  niet  langer  verantwoord  is.  \n2.  De  werkgever  kan  de  schorsing  éénmaal  met  maximaal  één  week  verlengen.  De  werkgever kan  \nniet  gelijktijdig  met  het  uitspreken  van  de  eerste  schorsing  een  verlenging  opleggen.  \n3.  Het besluit tot schorsing of het besluit tot verlenging hiervan wordt onverwijld en \ngemotiveerd aan de werknemer meegedeeld en per aangetekend schrijven bevestigd. De \nwerknemer wordt binnen vier dagen na dagtekening van het aangetekend schrijven \n(zaterdagen,  z ondagen  en  feestdagen  niet  meegerekend)  in  de  gelegenheid  gesteld  zich \ntegenover de werkgever te  verantwoorden.  \nHij kan zich daarbij door een raadsman doen bijstaan.  \n4.  De  schorsing  kan  worden  verlengd  tot  de  datum  van  ingang  van  de  beëindiging  van  de \narbeidsovereenkomst  wanneer:  \n•  werkgever  inmiddels  een  ontslagprocedure  bij  het  UWV  in  gang  heeft  gezet  of  \n•  een  verzoek  tot  ontbinding  van  de  arbeidsovereenkomst  bij  de  rechter  of het \nScheidsgerecht Gezondheidszorg is  ingediend.  \n5.  Tijdens de schorsing behoudt de werknemer zijn  salaris.  \n6.  De werkgever is bevoegd de werknemer gedurende de periode van schorsing de toegang tot  de  \ngebouwen  en  terreinen  van  de  instelling  te  ontzeggen  voor  zover  dit  geen  betrekking heeft op de \nleefruimte van de  werknemer.  \n7.  Indien  blijkt  dat  de  werknemer  kennelijk  ten  onrechte  door  de  werkgever  werd  geschorst, zal de \nwerkgever op verzoek van de werknemer deze openlijk rehabiliteren en hem de aantoonbare \nschade  vergoeden.",
    "Op non - actiefstelling  \n1.  De  werkgever  kan  de  werknemer  maximaal  drie  weken  op  non - actief  stellen,  indien  naar  het \noordeel van de werkgever de voortgang van de werkzaamheden -  door welke oorzaak dan ook -  \nernstig wordt  belemmerd.  \n2.  De werkgever kan de non - actiefstelling éénmaal met maximaal drie weken verlengen. Met \ntoestemming  van  de  werknemer  of  diens  vertegenwoordiger  kan  nogmaals  een  verlenging van \nmaximaal drie weken worden  overeengekomen.  \n3.  Het besluit tot non - actiefstelling of het besluit tot verlenging hiervan wordt door de werkgever  aan  \nde  werknemer  gemotiveerd  medegedeeld  en  zo  spoedig  mogelijk  schriftelijk bevestigd.  \n4.  De werkgever kan de werknemer, nadat een rechtsgeldige opzegtermijn is ingegaan, voor de  \nresterende  duur  van  de  opzegtermijn  op  non - actief  stellen.  Voorwaarde  is  dat,  naar  het oordeel \nvan de werkgever, zwaarwegende belangen dit noodzakelijk  maken.  \n5.  Tijdens  de  non - actiefstelling  behoudt  de  werknemer  zijn  salaris  en  alle  overige  rechten \nvoortvloeiende uit de  arbeidsovereenkomst/cao.  \n6.  De  werkgever  moet  gedurende  de  periode  van  op  non - actiefstelling  bevorderen  dat  de \nwerknemer zijn werkzaamheden kan  hervatten.  \n7.  Na  het  verstrijken  van  de  periode  van  non - actiefstelling  is  de  werknemer  gerechtigd  zijn \nwerkzaamheden te hervatten.  \n8.  De  non - actiefstelling  kan  niet  bij  wijze  van  strafmaatregel  worden  gebruikt.",
    "Artikel 3.1.6  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 3.1.7  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 3.1.8  Einde van de arbeidsovereenkomst  \n1.  De  arbeidsovereenkomst  eindigt  op  de  dag  voorafgaand  aan  de  dag  waarop  de  werknemer de \nAOW - gerechtigde leeftijd  bereikt.  \n2.  De arbeidsovereenkomst eindigt van  rechtswege:  \n•  door het verstrijken van de termijn waarvoor de arbeidsovereenkomst is aangegaan, tenzij  \nde  arbeidsovereenkomst  op  grond  van  artikel  7:668a  BW  wordt  omgezet  in  een \narbeidsovereenkomst voor onbepaalde  tijd;  \n•  door  beëindiging  van  de  werkzaamheden  waarvoor  de  overeenkomst  is  aangegaan,  tenzij de \narbeidsovereenkomst op grond van artikel 7:668a BW wordt omgezet in een \narbeidsovereenkomst voor onbepaalde  tijd;  \n•  wanneer de werknemer  overlijdt.  \n3.  De  arbeidsovereenkomst  eindigt  door  opzegging,  met  inachtneming  van  artikel  3.1.7  :  \n•  ingeval de overeenkomst voor onbepaalde tijd is  aangegaan;  \n•  ingeval opzegging is  overeengekomen;  \n•  ingeval  van  een  dringende  reden  als  bedoeld  in  de  artikelen  artikel  7:678  BW  en  artikel \n7:679  BW;  \n•  tijdens een schriftelijk overeengekomen proeftijd als bedoeld in  artikel 7:652 BW.  \n4.  De arbeidsovereenkomst eindigt door ontbinding  door:  \n•  de  rechter  ingevolge  artikel  7:671b  BW  of  artikel  7:671c  BW;  \n•  het Scheidsgerecht  Gezondheidszorg.",
    "Opzegging  \n1.  De arbeidsovereenkomst wordt schriftelijk  opgezegd.  \n2.  Een arbeidsovereenkomst voor bepaalde tijd kan slechts tussentijds worden opgezegd \nindien voor ieder der partijen dat recht schriftelijk is  overeengekomen.  \n3.  Een arbeidsovereenkomst mag, met uitzondering van opzegging wegens dringende reden als  \nbedoeld  in  artikel  7:678  BW,  niet  worden  opgezegd  zonder  dat  de  werkgever  in  het  bezit is van \neen  opzegvergunning.  \n4.  Degene  die  de  arbeidsovereenkomst  opzegt,  geeft  op  verzoek,  ook  tijdens  een \novereengekomen proeftijd, schriftelijk opgave van de reden van  opzegging.  \n5.  De  datum  van  ingang  van  het  ontslag  is  de  eerste  van  de  kalendermaand.  \n6.  De  werkgever  kan  niet  opzeggen  gedurende  de  tijd  dat  de  werknemer  ongeschikt  is  tot  het \nverrichten van zijn arbeid wegens ziekte, tenzij de ongeschiktheid twee jaar heeft geduurd, of  de  \nongeschiktheid  is  ontstaan  nadat  een  verzoek  om  een  ontslagvergunning  bij  het  UWV is  \nontvangen.  \n7.  De  werkgever  voert  een  exit - gesprek  met  de  werknemer  die  de  arbeidsovereenkomst  door \nopzegging wenst te  beëindigen.  \n8.  Bij de verlenging van de wettelijke werknemerstermijn tot en met drie maanden mag de \nwerkgeverstermijn gelijk worden gesteld aan de werknemerstermijn. Bij een verlenging van de  \nwerknemerstermijn  tot  een  termijn  van  vier,  vijf  of  zes  maanden  geldt  voor  de  werkgever een \nverdubbeling van deze  termijn.  \n9.  Indien de werkgever de arbeidsovereenkomst opzegt, geldt de wettelijke opzegtermijn indien  \ndeze  leidt  tot  een  langere  termijn  dan  de  in  de  arbeidsovereenkomst  opgenomen opzegtermijn.  \n10.  Voor  de  werknemer  die  op  1  januari  1999  in  dienst  van  de  werkgever  en  45  jaar  of  ouder  was en  \nvoor  wie  op  dat  tijdstip  een  langere  termijn  voor  opzegging  gold  dan  volgens  lid  8  van  dit artikel, blijft \nde oude termijn  gelden.",
    "Beëindiging na bevalling en herintreding  \n1.  Indien  de  werknemer  in  verband  met  een  bevalling  de  arbeidsovereenkomst  uiterlijk  tien \nkalenderdagen na de bevalling opzegt, hoeven geldende opzegtermijnen niet in acht genomen \nte worden. Het dienstverband is geëindigd op de eerste dag van de volgende kalendermaand.  \n2.  De werknemer die in verband met een bevalling of in verband met de verzorging van zijn/ haar \nkind(eren) de arbeidsovereenkomst heeft beëindigd, heeft tot maximaal twee jaar na het  ontslag  \nrecht  op  een  voorkeursbehandeling  in  een  sollicitatieprocedure  bij  de  instelling waarmee het \ndienstverband is  geëindigd.",
    "Artikel 3.1.9  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.2  \n\n \nArtikel 3.2.1  Uitkering bij overlijden  \n1.  Ingeval van overlijden van de werknemer verstrekt de werkgever een overlijdensuitkering \naan:  \na.  de  echtgeno(o)t(e)  of  relatiepartner  van  wie  de  werknemer  niet  duurzaam  gescheiden \nleefde,  en  bij  het  ontbreken  van  deze  aan  \nb.  zijn  minderjarige  kinderen,  en  bij  het  ontbreken  van  hen  aan  \nc.  degene  met  wie  de  werknemer  in  gezinsverband  leefde  en  in  wiens  kosten  van  bestaan hij \ngrotendeels  voorzag.  \n2.  Indien  de  overledene  geen  betrekkingen  nalaat  als  genoemd  in  lid  1,  kan  de  werkgever  de  \nuitkering of een gedeelte daarvan doen toekomen aan de persoon of de personen die daarvoor \nnaar het oordeel van de werkgever op grond van billijkheidsoverwegingen in aanmerking  \nkomt/komen.  \n3.  De overlijdensuitkering wordt uitgekeerd op basis van het laatstgenoten salaris van de \nwerknemer  over  de  periode  vanaf  de  dag  na  het  overlijden  tot  en  met  de  laatste  dag  van  de derde \nmaand na  die waarin het overlijden plaatsvond.  \n4.  De  overlijdensuitkering  wordt  verminderd  met  het  bedrag  van  de  uitkering  in  verband  met \noverlijden  die  op  grond  van  de  ziekte -  of  arbeidsongeschiktheidsverzekering  en  krachtens de \nToeslagenwet wordt  uitgekeerd.",
    "Hoofdstuk 13  Activeringsregeling  69  \nArtikel 13.1  Werkingssfeer  69  \nArtikel 13.2  Activeringsbudget  69  \nArtikel 13.3  Nieuwe arbeidsovereenkomst bij andere werkgever  69  \nArtikel 13.4  Duur van de aanvulling op de WW - uitkering  70  \nArtikel 13.5  Hoogte van de aanvulling op de WW - uitkering  70  \nArtikel 13.6  Verplichtingen van de werknemer  70  \nArtikel 13.7  Vermindering van de activeringsregeling  71  \nArtikel 13.8  Vervallen van de WW - aanvulling  71  \nArtikel 13.9  Uitkering bij overlijden  71  \nArtikel 13.10  Uitbetaling van de activeringsregeling  71  \nArtikel 13.11  Pensioen tijdens WW - periode  71  \nArtikel 13.12  Bijzondere regeling  71"
  ],
  "Overtime information": [
    "Artikel 6.11  \n*Bijlage B  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 6.12  Maximale arbeidstijd*  \n1.  De  arbeidstijd  per  dienst  bedraagt  exclusief  overwerk  ten  hoogste  tien  uur,  inclusief \noverwerk twaalf  uur.  \n2.  De  arbeidstijd  per  nachtdienst  bedraagt  exclusief  overwerk  ten  hoogste  negen  uur,  inclusief \noverwerk tien  uur.  \n3.  De arbeidstijd per week bedraagt ten hoogste zestig  uur.  \n4.  De  werkgever  maakt  geen  gebruik  van  de  mogelijkheden  die  de  Atw(artikel  5:8  lid  3)  en  het \nAtb(artikelen 4.7:1, 4.7:2 en 5.20:2) bieden, om de arbeidstijd per dienst, per nachtdienst of per \nweek te  verlengen.  \n5.  De  arbeidstijd  per  vier  weken  bedraagt  ten  hoogste  gemiddeld  55  uur  per  week  en  per \nzestien  weken  niet  meer  dan  gemiddeld  48  uur  per  week.  \n6.  De  arbeidstijd  per  zestien  weken  bedraagt  ten  hoogste  gemiddeld  veertig  uur  per  week,  als de \nwerknemer in een periode van zestien weken zestien of meer nachtdiensten verricht. Voor \nartsen in deze situatie bedraagt de arbeidstijd niet meer dan gemiddeld 48 uur per week in een \nperiode van dertien  weken.",
    "Artikel 6.13  \n\n \n \n \n \n \n \n \n \n \n \n \nArtikel 6.14  Verschoven diensten  \n1.  De  werkgever  kan  incidenteel  en  in  bijzondere  gevallen,  als  het  dienstbelang  dit  noodzakelijk \nmaakt, een wijziging aanbrengen in het reeds vastgestelde arbeids -  en  rusttijdenpatroon.  \n2.  Van een verschoven dienst is sprake, indien een aantal aaneengesloten uren, waarop de \nwerknemer  volgens  het  arbeids -  en  rusttijdenpatroon  arbeid  zou  moeten  verrichten,  wordt \nverschoven naar enig ander moment, waarop de werknemer volgens dit patroon vrij zou zijn.  \n3.  Indien de werkgever een wijziging aanbrengt in een reeds vastgesteld arbeids -  en \nrusttijdenpatroon  en  er  binnen  24  uur  nadat  de  werknemer  hiervan  op  de  hoogte  is  gesteld een \nverschuiving optreedt, ontvangt de werknemer naast het uurloon over de uren van die \nverschoven  dienst  uitsluitend  een  overwerktoeslagpercentage  als  bedoeld  in  artikel  8.4  lid  2.  \n4.  Bij een wijziging in het arbeids -  en rusttijdenpatroon ontvangt de werknemer \nschadeloosstelling  voor  reeds  gedane  uitgaven  in  verband  met  vrijetijdsbesteding.",
    "Hoofdstuk 8  Overwerk  49  \nArtikel 8.1  Definitie  49  \nArtikel 8.2  Werkingssfeer en vrijgestelde werknemers  49  \nArtikel 8.3  Maximaal aantal uren overwerk  49  \nArtikel 8.4  Vergoedingsregeling voor de werknemer met een voltijd arbeidsduur  49  \nArtikel 8.5  Vergoedingsregeling voor de werknemer met een deeltijd arbeidsduur  50  \nArtikel 8.6  (Opnemen) vergoeding overwerk  50  \nArtikel 8.7  Arts in opleiding tot specialist (aios)  50"
  ],
  "Training information": [
    "Doorbetaalde lestijd  \nMet ingang van 1 september 2017 wordt door de werkgever bij het doorbetalen van lestijd geen \nonderscheid meer gemaakt tussen BBL en HBO - duale leerlingen. Elke leerling ontvangt gemiddeld \n208 uur doorbetaalde lestijd, te meten over de totale opleidingsperiode.  \nMet deze afspraak vervalt artikel 6.1 lid 4, 5 en 6.",
    "Kwaliteitsregisters  \nIn de cao worden onder voor waarden de registratiekosten voor een kwaliteitsregister vergoed. \nPartijen hebben afgesproken aan de reeds vastgestelde lijst de volgende vijf kwaliteitsregisters toe te \nvoegen: het kwaliteitsregister van EN (ergotherapie), NVM (mondhygiënisten), KNOV \n(verloskundigen), VVOCM (Oefentherapeut Cesar en Oefentherapeut Mensendieck) en NVKF (Klinisch \nFysicus).  \n\nRegistratie in een kwaliteitsregister geeft echter geen extra scholingsrechten ten opzichte van \nwerknemers die een beroep uitoefenen waar geen kwalite itsregister aan is verbonden.",
    "h.  Beroepsvoorbereidende periode  (Bvp)  \nDe als zodanig in het curriculum van de BBL -  en de inservice - opleidingen aangeduide periode.",
    "i.  Inservice - opleiding  \nVorm van onderwijs waarbij de leerling tevens werknemer is en waarbij de bekostiging van de opleiding \nniet bij het ministerie van Onderwijs, Cultuur en Wetenschap (OCW) berust.",
    "j.  Beroepsbegeleidende leerweg  (BBL)  \nVorm van onderwijs waarbij de leerling, na een beroepsvoorbereidende periode in het secundair \nberoepsonderwijs, tevens werknemer is. De eindverantwoordelijkheid voor de oplei ding berust bij een \nonderwijsinstelling. De bekostiging van het theoretisch deel van de opleiding geschiedt door het \nministerie van OCW.",
    "k.  HBO - opleiding,  duaal  \nVorm van onderwijs waarbij de leerling, na een propedeuse in het hoger beroepsonderwijs, tevens \nwerknemer is. De eindverantwoordelijkheid voor de opleiding berust bij een onderwijsinstelling. De \nbekostiging van het theoretisch deel van de opleiding geschiedt door het ministerie van OCW.",
    "l.  Vervolgopleiding  \nInservice - opleiding die uitsluitend kan worden gevolgd in aansluiting op een eerdere opleiding in de \nzorg op het betreffende vakgebied, of een daarmee door de werkgever gelijk gestelde \nvervolgopleiding.",
    "m.  Praktijkleerjaar  \nPeriode van twaalf maanden, gerekend vanaf het ingaan v an de leer - arbeidsovereenkomst na \nafsluiting  van  de  beroepsvoorbereidende  periode  of  propedeuse  van  een  duale  opleiding.  Het \npraktijkleerjaar valt derhalve niet altijd samen met het  OCW - schooljaar.",
    "n.  Stagiair  \nEen stagiair werkt op basis van een schriftelijke stageovereenkomst. Een stagiair is geen werknemer in \nde zin van de cao en wordt niet formatief ingezet.",
    "Artikel 3.2.6  Registratiekosten BIG - , RGS en kwaliteitsregister  \n1.  Aan  de  werknemer  die  verplicht  is  zich  te  registeren  op  grond  van  artikel  3  Wet  BIG  worden de \nkosten verbonden aan de initiële registratie vergoed, indien de werknemer de functie \ndaadwerkelijk uitoefent. De kosten verbonden aan de herregistratie worden één maal in de vijf \njaar  vergoed.  \n2.  Artsen in opleiding tot medisch specialist zijn verplicht zich in te schrijven bij de \nRegistratiecommissie Geneeskundig Specialisten (RGS). De kosten verbonden aan de \ninschrijving worden door de werkgever  vergoed.",
    "Artikel 3.2.19  Wederzijdse verplichtingen  \nAanwijzen woongebied  \n1.  Indien de werkgever in verband met het belang van de instelling het noodzakelijk acht kan  \nhij,  bij  wijziging  van  de  functie  van  de  werknemer  dan  wel  van  de  omstandigheden  \nwaarbinnen de functie wordt uitgeoefend, een woongebied aanwijzen, waar de werknemer verplicht \nis zich te vestigen.  \n2.  Aan  de  werknemer  die  zich  bij  het  aangaan  van  de  arbeidsovereenkomst  vestigt  of  tijdens het  \ndienstverband  door  de  werkgever  verplicht  wordt  zich  te  vestigen  in  een  aangewezen \nwoongebied, wordt een verhuiskostenvergoeding toegekend overeenkomstig de bepalingen in \nhoofdstuk 11 paragraaf  11.4.  \n\nGeheimhoudingsplicht  \n1.  De werknemer is verplicht tot geheimhouding van wat hem uit hoofde van zijn functie ter \nkennis komt, voor zover die verplichting uit de aard der zaak volgt of hem uitdrukkelijk is \nopgelegd.  Deze  verplichting  is  neergelegd  in  artikel  272  van  het  Wetboek  van  Strafrecht  en geldt  \nook  na  beëindiging  van  het  dienstverband.  \n2.  De geheimhoudingsplicht geldt niet voor degenen die rechtstreeks of als vervanger betrokken \nzijn bij de uitvoering van de behandelingsovereenkomst (WGBO), het behandelingsplan \n(BOPZ) of het onderzoeksprotocol (WMO), voor zover de verstrekkin g noodzakelijk  is  voor  de  \ndoor  hen  in  dat  kader  te  verrichten  werkzaamheden.  \n3.  De werkgever is verplicht tot geheimhouding van hetgeen hem met betrekking tot de persoon  \nvan  de  werknemer  uit  hoofde  van  diens  functie  bekend  is,  tenzij  de  werknemer  tot het \nverstrekken van op  zijn persoon betrekking hebbende gegevens toestemming geeft.  \n\nFouten en incidenten  \nTen aanzien van de werknemer is in het kader van de functie - uitoefening het MIP - /FONA -  reglement van \ntoepassing.  \n\nScholing en employability  \n1.  De werkgever heeft een strategisch opleidingsplan. Het daarop gebaseerde jaarlijkse \nscholingsplan wordt, in overleg met de ondernemingsraad,  opgesteld.  \n2.  In  het  jaargesprek  wordt  expliciet  aandacht  besteed  aan  de  scholingsbehoefte  van  de \nwerknemer.  \n3.  Iedere werknemer heeft recht op en de plicht tot het volgen van scholingsactiviteiten zodat  \nzijn  deskundigheid  en  interne  flexibiliteit  worden  bevorderd  en  zijn  kansen  op  de \narbeidsmarkt worden  vergroot.  \n4.  De werkgever en de werknemer dragen er samen zorg voor dat de werknemer een \nmeerjarig persoonlijk ontwikkelingsplan opstelt waarin de scholingsbehoefte wordt \ngeconcretiseerd. Het gaat hierbij zowel om functiegerichte scholing als \nemployabilitygerichte scholing.  \n5.  De  werkgever  stemt  in  met  het  uitvoeren  van  het  scholingsplan  of  geeft  gemotiveerd  aan \nwaarom niet aan de scholingsbehoefte kan worden  voldaan.  \n6.  De  werknemer  kan  een  beroep  doen  op  de  werknemersklachtencommissie  (artikel  3.2.3) \nindien  hij  het  niet  eens  is  met  de  afwijzing  als  bedoeld  in  lid  5.  \n7.  Rekening  houdend  met  de  specifieke  situatie  van  de  instelling  stelt  de  werkgever  jaarlijks een  \npercentage  van  3%  van  de  loonsom  beschikbaar  voor  functiegerichte  scholing,  \nemployabilitygerichte scholing en scholing die bijdraagt aan ‘van - werk - naar - werk - trajecten’.  \n8.  Functiegerichte scholing en scholing in opdracht van de werkgever wordt door de werkgever  \nvolledig  vergoed.  De  tijd  voor  het  volgen  van  deze  opleidingen  wordt  als  werktijd aangemerkt. Het \nnaar rato - beginsel wordt niet  toegepast.  \n9.  Over de vergoeding van empl oyabilitygerichte scholing en scholing die bijdraagt aan ‘van werk \nnaar werk - trajecten’, worden tussen de leidinggevende en de werknemer afspraken gemaakt,  \nwaarbij  de  inzet  van  PLB - uren  op  verzoek  van  de  werknemer  een  onderdeel  van de afspraak kan  \nzijn.",
    "Artikel 6.1  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArtikel 6.2  Arbeidsduur en arbeids -  \nen rusttijden  \nArbeidsduur  \n1.  De  arbeidsduur  bedraagt  bij  een  voltijd  dienstverband  1878  uur  per  jaar  (gemiddeld  36  uur per \nweek =  voltijdnorm).  \n2.  In overleg tussen werkgever en werknemer kan een arbeidsduur worden overeengekomen van  \nmaximaal  2087  uur  per  jaar  (gemiddeld  veertig  uur  per  week).  \n3.  In afwijking van lid 1 en 2, zal met de ziekenhuisapotheker, klinisch chemicus en klinisch fysicus,  \nop  zijn  verzoek,  een  arbeidsduur  overeengekomen  worden  van  in  ieder  geval  2087 uur  per  jaar  \n(gemiddeld  veertig  uur  per  week).  \n4.  De leerling - werknemer die de BBL - opleiding of HBO - duale leerweg volgt met een \nleerarbeidsovereenkomst van 1878 uur per jaar, heeft in het kader van de opleiding als \nbedoeld  in  artikel  7.2.3  lid  1  en  artikel  7.2.4  lid  3  het  recht  om  met  behoud  van  salaris  de \narbeid te onderbreken voor het volgen van binnenschools leren, met een maximum van \ngemiddeld 208 uur per studiejaar. Teneinde dubbele financiering te voorkomen is dit lid niet \nvan toepassing op de leerling die een basisbeurs ontvangt in het kader van de \nstudiefinancieringsregelgeving als geldend voor de inwerkingtreding van de Wet \nstudievoorschot hoger  onderwijs.  \n5.  De  indeling  van  de  werktijden  is  zodanig,  dat  de  leerling - werknemer  in  staat  wordt  gesteld het  \ntheoretische  deel  van  de  opleiding  te  volgen.",
    "Artikel 6.6  \n\n \n \n \nVergader -  en scholingsuren ondernemingsraad  \nDe uren die een OR - lid besteedt aan vergaderingen van de ondernemingsraad, van commissies van die \nraad en aan scholing, worden in het arbeids -  en rusttijdenpatroon opgenomen en maken deel uit van de \novereengekomen arbeidsduur.",
    "Artikel 6.14  Verschoven diensten  \n1.  De  werkgever  kan  incidenteel  en  in  bijzondere  gevallen,  als  het  dienstbelang  dit  noodzakelijk \nmaakt, een wijziging aanbrengen in het reeds vastgestelde arbeids -  en  rusttijdenpatroon.  \n2.  Van een verschoven dienst is sprake, indien een aantal aaneengesloten uren, waarop de \nwerknemer  volgens  het  arbeids -  en  rusttijdenpatroon  arbeid  zou  moeten  verrichten,  wordt \nverschoven naar enig ander moment, waarop de werknemer volgens dit patroon vrij zou zijn.  \n3.  Indien de werkgever een wijziging aanbrengt in een reeds vastgesteld arbeids -  en \nrusttijdenpatroon  en  er  binnen  24  uur  nadat  de  werknemer  hiervan  op  de  hoogte  is  gesteld een \nverschuiving optreedt, ontvangt de werknemer naast het uurloon over de uren van die \nverschoven  dienst  uitsluitend  een  overwerktoeslagpercentage  als  bedoeld  in  artikel  8.4  lid  2.  \n4.  Bij een wijziging in het arbeids -  en rusttijdenpatroon ontvangt de werknemer \nschadeloosstelling  voor  reeds  gedane  uitgaven  in  verband  met  vrijetijdsbesteding.  \n\nArts in opleiding tot specialist (aios)  \n1.  Voor artsen in opleiding tot specialist overeenkomstig de regelingen als vastgesteld door het \nCollege Geneeskundige Specialismen (CGS) en de Registratie Geneeskundig Specialisten (RGS)  \ngeldt,  in  afwijking  van  artikel  6.1  lid  1,  een  arbeidsduur  van  1983  uur  per  jaar  (gemiddeld 38 uur \nper  week).  \n2.  De normatieve werkweek van de aios kan in verband met opleidingsactiviteiten, die in de \ndagelijkse  werkzaamheden  zijn  verweven,  meer  dan  gemiddeld  7,6  uur  per  dag  omvatten  en \nmaximaal 48 uur gemiddeld per week  bedragen.  \n3.  Uren arbeid verricht tijdens bereikbaarheids - , aanwezigheids -  en consignatiediensten tellen mee  \nbij  het  bepalen  van  de  normatieve  werkweek.  \n\nToelichting arbeidsduur aois  \nOnder het begrip normatieve werkweek wordt mede verstaan alle opleidingsmomenten gericht op \ndirecte patiëntenzorg en alle organisatorische activiteiten die door de werkgever in het belang van de \ninstelling worden geacht. Het aantal uren arbeid verricht tijdens bereikbaarheids - , aanwezigheids -  en \nconsignatiediens ten telt mee bij het bepalen van de gemiddelde 48 - urige werkweek.  \n\nHieronder vallen ook:  \n•  het lidmaatschap van de  ondernemingsraad;  \n•  het participeren in  teambesprekingen;  \n•  besprekingen met huisartsen en andere  disciplines;  \n•  het meewerken aan de opleiding voor verpleegkundigen, ziekenverzorgenden en andere  \nmedewerkers  van  het  ziekenhuis,  indien  hiervoor  door  de  werkgever  geen  aparte honorering \nwordt  gegeven;  \n•  het meewerken aan de opleiding van  co - assistenten.  \n\nDeze begripsomschrijving houdt derhalve in dat niet binnen deze werktijd van 38 à 48 uur per week zijn \ninbegrepen:  \n•  onverplichte  refereeravonden;  \n•  het bijwonen van vergaderingen van de medische  staf;  \n•  het bijwonen van (wetenschappelijke)  vergaderingen;  \n•  (thuis)studie, zoals literatuur -  en  tijdschriftenstudie;  \n•  het  meewerken  aan  de  opleiding  voor  verpleegkundigen,  ziekenverzorgenden  en  andere \nmedewerkers van het ziekenhuis, indien hiervoor door de werkgever een aparte betaling wordt  \ngegeven.  \n\nDe werkgever is primair verantwoordelijk voor de vaststelling van de werktijden. De opleider -  specialist is \nprimair verantwoordelijk voor de opleidingsactiviteiten en gebonden aan de vigerende opleidingseisen. \nTussen werkgever, opleider - specialist en aios zal in goed overleg vastgesteld worden waar de \nopleidingsmomenten liggen en bij de opstelling van arbeids -  en rusttijdenregelingen zal hiermee rekening \nworden gehouden.",
    "7.2  Werknemers die een opleiding volgen  \nArtikel 7.2.1  Inservice -  en BBL - opleidingen  \nArtikel 7.2.2  Beroepsvoorbereidende periode  \nArtikel 7.2.3  Praktijkleerjaren  \nArtikel 7.2.4  HBO - duale opleidingen  \nArtikel 7.2.5  HBO - V - duale opleiding  \nArtikel 7.2.6  Tweede opleidingen in de zorg en vervolgopleidingen  \nArtikel 7.2.7  De aspirant - leerling  \nArtikel 7.2.8  Overige opleidingen  \nArtikel 7.2.9  Stage",
    "7.3  Opleidingen tot medisch specialist, ziekenhuisapotheker,   \n klinisch chemicus, klinisch fysicus, verpleeghuisarts of   \n gezondheidszorgpsycholoog - BIG  46  \nArtikel 7.3.1  Arts in opleiding tot specialist (aios), ziekenhuisapotheker  in opleiding,   \n klinisch| chemicus in opleiding of klinisch fysicus in opleiding  46  \nArtikel 7.3.2  Opleiding tot verpleeghuisarts of gezondheidszorgpsycholoog - BIG  46"
  ]
}