{
  "General information": [
    "Artikel 47  \n \nDUUR, WIJZIGING EN OPZEGG ING  VAN DE OVEREENKOMST  \n \n1.  Deze overeenkomst treedt in werking op 1 januari  20 1 4  en duurt tot en met 31 december  \n20 1 4 .  \n \n2.  Indien geen der partijen uiterlijk drie maanden vóór de datum waarop de C ao eindigt bij \naangetekend schrijven het tegen deel verlangt, wordt de duur elk jaar met één jaar \nverlengd.  \n \n3.  Na het  eindigen van deze overeenkomst  blijven partijen aan haar voorschriften \nonderworpen ten aanzien van de feiten die tijdens haar duur hebben plaatsgevon den.  \n \n4.  Partijen kunnen overeenko men deze C ao  tijdens de duur te wijzigen."
  ],
  "Wage information": [
    "s.  maandsalaris:  \nhet in de leden 1 tot en met 5 van artikel 6 vastgestelde salaris van de werknemer .",
    "t.  uurloon:  \nhet voor de werknemer geldende maandsalaris, vermenigvuldigd met 12 en gedeeld door 52 maal \nhet contractue el overeengekomen aantal arbeidsuren per week van de desbetreffende \nwerknemer .",
    "u.  bruto  maandsalaris:\nhet voor de werknemer geldende maandsalaris vermeerderd met de geldelijke  \n      vergoedingen voor bijzondere diensten doch exclusief de geldelijk e overwerkvergoeding .",
    "v .   jaarsalaris:  \nsom van de  bruto maandsalarissen verstrekt in de maanden januari tot en met december van enig \njaar  verhoogd met de vakantietoeslag",
    "y .   periodiek:  \n       dienstjaar zoals omschreven in artikel 9 .",
    "z .  aanloop stap :  \n periodiek voorafgaand aan de functionele schaal .",
    "z z .  jeugdschaal:  \n  p eriodiek of periodieken voor jeu gdigen in de leeftijd van 15 tot en met 17 jaar voorafgaand aan \nde functionele schaal .",
    "UITKERING IN GEVAL VAN BE Ë INDIGING VAN DE ARBEIDSOVEREENKOMST  \n Artikel 6  \n \n1.  a.  De werknemer wiens arbeidsovereenkomst door de werkgever wordt beëin digd om redenen \ndie niet op haar persoon betrekking hebben, ontvangt van de werkgever een aanvul ling op \nde uitkeringen krachtens de Werkloos heidswet alsmede op inkomsten uit andere hoofde, \nvoor  zo ver deze niet ten tijde van de arbeids overee nkomst werden geno ten, tot het bruto  \nmaandsalaris zoals dat genoten werd voor haar werkloosheid.  \n   Een en ander met als maximum zoveel maanden als de dienstbetrekking bij de laatste \nwerkgever en/of laat ste apotheek gehele jaren heeft ge duurd, doch nooi t langer dan \n12  maanden.    \n b.  Deze aanvulling wordt in maandelijkse termijnen uit betaald, voor het eerst aan het einde van \nde maand, volgend op de maand waarin de arbeidsover eenkomst werd beëindigd.  \n \n2.  De hiervoor bedoelde aanvulling wordt gecorrigeer d met het percentage waarme de het salaris \nvan de in dienst van de werkgever zijnde werknemers wordt gecorrigeerd.  \n \n3.  Het voorgaande geldt alleen indien en voor zover de aan vulling niet op de voornoemde wettelijke \nuitkeringen in mindering wordt gebracht.  \n \n4.  De werknemer is verplicht maandelijks aan de werkgever mededeling te doen van haar \ninkomsten uit anderen hoofde, bedoeld in lid  1. Zolang zij deze verplichting niet nakomt, wordt de \nbetaling van de aanvulling opgeschort.  \n \n5.  Het recht op de aanvulling  vervalt:  \n a.  zodra een termijn van 1  jaar na het einde van de arbeidsovereenkomst is verstreken;  \n b.  zodra de werknemer de pensioengerechtigde leeftijd heeft bereikt, dan wel zodra de \nwerknemer gebruik maakt van de prepensioenregeling;  \n c.  bij overlijden van de werknemer;  \n d.  bij weigering door de bevoegde instanties van een uitke ring ingevolge de W.W.",
    "SALARISSEN  \n Artikel 7  \n 1. Behoudens afwijkingen, die elders in deze overeenkomst worden voorgeschreven of toegelaten, bedraagt het salaris per maand o p basis van een werkweek van 36 arbeidsuren voor een \nwerknemer vanaf 1  januari 201 4 :  \n \n \nSalarisschalen 1 januari 201 4    \n                    \nSalarisschaal  1  2  3  4  5  6  7  8  9  \nKernfuncties    \n  \n  \n  Schoonmaker  \n  \n  \n  Algemeen  \nondersteunend  \nmedewerker,  \nBezorge r, BBL  Drogisterij  \nmedewerker  \n  Administratief  \nsecretarieel  \nmedewerker  \n  Apothekers -  \nassistent/  \nFin. Adm.  \nmedewerker  Apothekers -  \nassistent  \n(variant)  \n  Teamleider/  \nFarmaceutisch  \nconsulent  \n  Farmaceutisch  \nManager  \n  \n    \n  \n  \nJeug dschalen                    \n15 jaar  906,47  960,85  986,99  1020,20  1065,92          \n16 jaar  1068,60  1132,71  1163,53  1203,06  1256,58          \n17 jaar  1252,84  1328,00  1364,13  1410,05  1473,23          \nAanloopschaal  1 4 85, 65  14 85 ,6 5  1508,57  1552,78  1645,95  1823,1 7  1927,25  2117,00  2458,99  \n0  14 85 , 65  1562,36  1604,86  1658,86  1733,21  1902,17  2039,67  2284,43  2581,39  \n1  1512,84  1603,61  1656,85  1722,24  1791,97  1973,12  2117,36  2371,48  2679,75  \n2  1552,78  1645,95  1710,53  1788,04  1852,72  2046,72  2198,05  2461,82  2781,85  \n3  15 93,77  1689,39  1765,96  1856,33  1915,52  2123,05  2281,81  2555,61  2887,84  \n4  1635,85  1734,00  1823,17  1927,25  1980,45  2202,25  2368,73  2652,99  2997,87  \n5  1679,04  1779,77  1882,25  2000,86  2047,60  2284,40  2458,98  2754,06  3112,09  \n6  1723,35  1826,76  1943,23  2077,30  2 117,00  2369,60  2552,66  2858,98  3230,66  \n7  1768,86  1874,98  2006,20  2156,65  2188,78  2457,99  2649,92  2967,92  3353,75  \n8          2262,97  2549,67  2750,89  3080,99  3481,52  \n9          2339,69  2644,78  2855,70  3198,38  3614,18\nHet salaris wordt verhoog d met 2% (niet in bovenstaande tabel verwerkt) , tenzij de \nwerknemer meedoet aan een Levensloopregeling waaraan de werkgever met \ntoestemming van de werknemer 2% van het bruto  maandsalaris  van de werknemer \novermaakt.  \n \n Aan de vakantiekracht  kan  de  werkgever  desgewenst  minimaal  het wettelijk minimum \n(jeugd) loon uitbetalen.  \n \n \nPer 1 april 201 4  worden de salarissen structureel met 1 % verhoogd. Deze  s alarisverhoging is \nin de 2 e   tabel  van lid 1  opgenomen.",
    "Salarisschalen 1 april 2014    \n                    \nSal arisschaal  1  2  3  4  5  6  7  8  \nKernfuncties    Schoonmaker  Algemeen    Administratief  Apothekers -  Apothekers -  Teamleider/  Farmaceutisch \n      ondersteunend  Drogisterij  secretarieel  assistent/  assistent  Farmaceutisch  \n      medewerker,  medewerker  mede werker  Fin. Adm.  (variant)  consulent  \n      Bezorger, BBL      medewerker      \nJeugdschalen                    \n15 jaar  915,53  970,46  996,86  1030,40  1076,58          \n16 jaar  1079,28  1144,03  1175,16  1215,09  1269,15          \n17 jaar  1265,37  1341,28  1377,77  1424,15  1487,96          \nAanloopschaal  1485, 6 5  148 5 , 65  1523,65  1568,30  1662,41  1841,40  1946,52  2138,17  \nMinimum \nbruto  \njaarsalaris  19293,13  20450,71  21006,97  21713,93  22687,04  24898,63  26698,43  29902,25  \n                \n0  1488,66  1577,9 9  1620,91  1675,45  1750,55  1921,20  2060,06  2307,27  \n1  1527,96  1619,64  1673,42  1739,46  1809,88  1992,85  2138,54  2395,19  \n2  1568,30  1662,41  1727,64  1805,92  1871,24  2067,19  2220,03  2486,44  \n3  1609,71  1706,29  1783,62  1874,89  1934,68  2144, 28  2304,63  2581,17  \n4  1652,21  1751,34  1841,40  1946,52  2000,26  2224,27  2392,42  2679,52  \n5  1695,83  1797,57  1901,08  2020,87  2068,07  2307,24  2483,57  2781,60  \n6  1740,59  1845,03  1962,66  2098,08  2138,17  2393,30  2578,19  2887,57  \n7  1 786,55  1893,73  2026,26  2178,22  2210,67  2482,57  2676,42  2997,59  \n8          2285,60  2575,17  2778,39  3111,80\n9          2363,09  2671,23  2884,25  3230,37",
    "2.  Per 1 april 2003 is voor de werknemers een functiewaarderingssysteem op basis van de \nmethode Bakkenist - MNT ingevoerd.   \nOp voornoemde werknemer is van toepassing het Protocol B eschrijven en herwaarderen \nvan functies, welk p rotocol in bijlage 9  behorend bij deze C ao  is opgenomen.  \n \nMet ingang van 1 april 2004 zijn aan de salarisschalen  1 tot en met 5 jeugdschalen \ntoegevoegd. Deze jeugdschalen zijn van toepassing op de salarissen van werknemers \nzoals genoemd in artikel 2 sub b ten tweede die  de leeftijd hebben van 15, 16 of 17 jaar, \nbehoudens de student BBL die ingeschaald wordt in  de functionele schaal.  \n \nMet ingang van 1 april 2007 is aan de salarisschalen 1 tot en met 9 een aanloops tap  \ntoegevoegd. Deze aanloops tap  is desgewenst van toepassing op de werknemer die nog \ngeen werkervaring heeft in de betreffende functie en deze functie no g niet vervult.  \n \nIndien de werknemer een of meer dienstjaren in de jeugdschaal heeft gewerkt, is op \nhaar de functionele schaal van toepassing en niet de aanloops tap .",
    "3.  De in lid 1 genoemde salarissen zijn standaard salarissen, hetgeen wil zeggen dat er \nnoc h naar boven noch naar beneden van deze salarissen mag worden afgeweken tenzij  \nbepalingen in deze C ao  uitdrukkelijk afwijkingen toestaan.  \n \nDe werknemer verkrijgt per dienstjaar overeenkomstig artikel 9  een periodiek totdat de \nmaximum periodiek van de bet reffende salarisschaal is behaald.  \n \nMet ingang van 1 januari 2005 kan de werkgever per kalenderjaar een \nbeoordelingssysteem voor alle werknemers  invoeren zoals omschreven in het Protocol \nBeoordelingssysteem, bijlage 10 . Per apotheek of apotheken wordt in  overleg tussen \nwerkgever en werknemers afstemming bereikt over het invoeren van dit systeem. Bij \ninvoering van het beoordelingssysteem vervalt het automatisme van verkrijging van een \nperiodiek per dienstjaar.  \nHet verkrijgen van een periodiek wordt in het  beoordelingssysteem afhankelijk gesteld \nvan de prestaties van de werknemer. Hierbij gelden de volgende regels:  \na.  Indien de werknemer naar het oordeel van de werkgeve r met in achtneming van \nbijlage  10   haar functie voldoende of goed heeft vervuld, kent de w erkgever aan de \nwerknemer een periodiek toe.  \nb.  Indien de werknemer naar het oordeel van de werkgeve r met in achtneming van \nbijlage  10  haar functie goed of uitstekend heeft vervuld, kan de werkgever besluiten \nmaximaal twee periodieken toe te kennen.  \nc.  Indien de werknemer naar het oordeel van de werkgever  met in achtneming van \nbijlage  10  haar functie slecht of onvoldoende heeft vervuld, kan de werkgever \nbesluiten geen periodiek toe te kennen.  \nDe werkgever kan aan voornoemde drie regels uitsluitend toepassing g even ten aanzien \nvan de werknemer  welke voor 1 juli van het betreffende kalenderjaar, waarin de \nbeoordeling plaats vindt, in dienst is getreden .  Bij de toekenning kan het maximum van de \nvan toepassing zijnde periodiek in de salarisschaal worden overschrede n met maximaal \neen periodiek .  Indien deze periodiek voor onbepaalde tijd wordt gegeven is toestemming \nvereist van de Adviescommissie Arbeidsvoorwaarden. De periodiek voor bepaalde tijd van \nmaximaal een jaar kan zonder toestemming van de Adviescommissie \nArb eidsvoorwaarden gegeven worden.  \nIndien de werkgever het beoordelingssysteem niet per kalenderjaar invoert, blijft het \nautomatisme van het verkrijgen van een periodiek per dienstjaar onverkort gelden.  \nHet beoordelingssysteem is niet van toepassing op een we rknemer welke langer dan één \njaar arbeidsongeschikt is. Gedurende het eerste jaar van de arbeidsongeschiktheid \nontvangt de werknemer één periodiek.",
    "5 .   Indien de werkgever het dienstjarenbeginsel blijft hanteren:   \n a.  kan de werkgever een werknemer met bi jzondere bekwaam heid en/of bijzondere \nfunctie, een toeslag op het in lid  1 genoemde salaris geven. De werkgever kan een \ndergelijke toeslag niet verlenen dan met toestemming van de Adviescom missie \nArbeidsvoorwaarden.  \nb.  kan de werkgever de toeslag genoemd on der sub  a uit sluitend wijzigen of intrekken \nindien de grond waarop de toeslag is toegekend, is gewijzigd dan wel is komen te \nvervallen.  De werkgever kan de toeslag niet wijzigen of intrekken dan met \ntoestemming van de onder sub  a genoemde commissie.",
    "6 a.  Het in lid  1 genoemde salaris wordt evenredig verminderd bij een werkweek die \nkorter is dan de normale werkweek van 36 arbeidsuren als bedoeld in artikel  1 3 , \nbehalve in geval van toepas sing van de uitgebreide senio renregeling.  \n        b.    Het in lid 1 genoemde salaris wordt evenredig verhoogd bij een werkweek die op \ngrond van het in artikel 1 3  lid 1 bepaalde 40 arbeidsuren bedraagt.  \n \n7.  De werkgever zal aan de werknemer bij iedere betaling van salaris en vergoedin gen    \neen specificatie verstrekken.  \n \n8.  Bij een 12 ½ - , 25 - , en 40 - jarig dienstverband, zal door de werkgever een gratificatie \nworden verstrekt van respec tievelijk 1/4, 1/2 en een heel maandsalaris. De gratificatie \nvan het 25 -  en 40 - jarig dienstverband is ingevolge de belastingwet geving niet belast en \nvrij van sociale premies.  \nBij het bere kenen van de duur der dienstbetrekking zal de diensttijd doorge bracht in \ndezelfde apotheek, doch bij verschillende werkge vers, als één geheel worden aange - \nmerkt.",
    "ARBEIDSONGESCHIKTHEID  \n Artikel 9  \n \n1.  a.  De werkgever zal het bruto  maandsalaris van de werknemer bij arbeidsonge - \nschiktheid aanvullen:  \n   1.  gedurende de eerste twaalf maanden van de arbeidsongeschiktheid tot 100%  \n    2.  gedurende de 13 e  tot en  met de 15 e  maand tot 95%  \n       3.  gedurende de 16 e  tot en met de 18 e  maand tot 90%  \n      4.  gedurende de 19 e  tot en met de 24 e  maand tot 70%  \n \nBij gedeeltelijke arbeidsongeschiktheid tijdens bovengenoemde periodes zal de aanvulling \ngemaximeerd zijn tot v oornoemde percentages van het bruto maandsalaris dat \ncorrespondeert met het percentage arbeidsongeschiktheid.",
    "DIENSTJAREN  \n Artikel 10  \n \n1.  Onder een dienstjaar wordt verstaan een dienstt ijd van 12  maanden. Deze diensttijd \nhoeft niet bij één en dezelfde werkgever te zijn doorgebracht.  \n \n2.  Als diensttijd wordt beschouwd de tijd gedurende welke de werknemer in de apotheek \nwerkzaam is geweest, ongeacht het aantal arbeidsuren per kalenderweek .  \n  \n3.  Bij overgang van een werknemer uit de apotheek van een apotheekhoudend arts of uit \neen openbare apotheek buiten Nederland, naar een apotheek van een apotheker, kan \nde werkgever de diensttijd, doorgebracht bij een apotheek hou dend arts en/of in een \nopenbare apotheek buiten Nederland, delen door 2.  \n Indien de werkgever de diensttijd halveert, zal de werk nemer echter daarna voor elke \nperiode van 6  maanden die zij in de apotheek heeft gewerkt, één  dienstjaar toegerekend \nkrijgen, tot zij het aantal dien stjaren heeft bereikt dat zij bij het achterwege laten van de \nhalvering zou hebben bereikt.  \n \n4.  De in lid  3 vermelde mogelijkheid van halvering van dienstjaren dient niet plaats te \nvinden indien de werk gever de apotheekpraktijk van een apotheekhoudend art s \noverneemt en de desbetreffende bij de arts in dienst zijnde werknemer bij de werkgever \nin dienst treedt.  \n \n5.  Indien een werknemer 3 jaar of langer geen diensttijd heeft gehad, zal deze werknemer \nindien zij weer gaat werken worden aangemerkt als een herin treder.  \n De herintreder verliest voor elke periode van 3 jaar, waarin zij geen diensttijd heeft \ngehad, één dienstjaar. De herintreder verkrijgt per één jaar werken 2 dienstjaren totdat \nzij het aantal dienstjaren heeft bereikt dat zij bij het niet verliezen  van dienstjaren zou \nhebben bereikt. Een herintreder kan nimmer verder achteruit gaan dan tot het derde \ndienstjaar  (overeenkomend met periodiek 2) .  \n Indien de werknemer minder dan 3 dienstjaren heeft opgebouwd en weer gaat werken, \nver krijgt de werknemer pe r twaalf maanden  werken 1 dienstjaar.  \n \n6.  Als diensttijd wordt niet beschouwd de periode na één jaar van arbeidsonge schiktheid \nvan de werknemer.",
    "STAGEVERGOEDING  \n        Art ikel 1 2  \n \nMet ingang van 1 juli 2008 wordt aan de stagiair welke in het kader van de Beroeps  \nOpleidende Leerweg stage loopt in de apotheek een stagevergoeding toegekend . De  \nstagevergoeding is een dagvergoeding en komt overeen met:\n-  een vergoeding va n € 10, --  bruto per dag tijdens het eerste stagejaar;  \n-  een vergoeding van € 12, --  bruto per dag tijdens het tweede stagejaar;  \n-  een vergoeding van € 1 5 , --  bruto per dag tijdens het derde stagejaar.  \n \nAlleen ten gunste van de stagiair mag er van artikel 11 word en afgeweken.",
    "JAARURENSYSTEE M  \n                                                               Artikel 14  \n \n1. Met ingang van 1 januari 201 4  geldt het Jaarurensysteem. Het aantal te werken uren op \njaarbasis (netto) wordt bepaald door de overeengekomen arbeidsduur (bruto) te verminderen \nmet vakantieuren, betaald verlof en feest  en gedenk daguren.  De bruto arbeidsduur \ngecorrigeerd voor de feest en gedenkdaguren is vermeld in bijlage 8.  \n2. Het netto te werken aantal uren, vermeerderd met vakantieuren, wordt vastgelegd in het \nrooster.  \n3. Het salaris blijft gebaseerd op de overeengekomen gemiddelde arbeidsduur en is daarmee \nlosgekoppeld van het feitelijk aantal gewerkte uren per maand.  \n4. De werkgever dient de werknemer in de gelegenheid te stellen het aantal in het kader van \nhet Jaarurensystee m vastgestelde uren te werken. Indien de werknemer niet door de \nwerkgever in de gelegenheid is gesteld het aantal vastgestelde uren te werken, mag dit tekort \naan uren niet als vakantie worden aangemerkt.  \n5. Bij het einde van de arbeidsovereenkomst worden t e veel of te weinig gewerkte uren \nzoveel mogelijk gecorrigeerd binnen de opzegtermijn. Het resterende verschil wordt \nuitbetaald of verrekend met vakantieuren dan wel ingehouden op het laatste salaris, met \ninachtneming van de wettelijke bepalingen.",
    "ALGEMENE BEPALINGEN  \n Artikel 2 2  \n \n \n.    \n \n1. Indien bij het centraliseren van diensten in de avond - , nacht -  en weekenduren in een \ncentrale dienstapotheek c.q. een 24 - uurs apotheek werknemers geconfronteerd worden met\nhet vervallen van verr ichte diensten en als gevolg hiervan een substantiële achteruitgang \nondervinden in hun salaris, kunnen deze werknemers voor deze achteruitgang blijvend \nfinancieel gecompenseerd worden.  \nAls voorwaarde voor deze compensatie geldt dat de werknemer geen altern atief voor \nuitbreiding van de contractuele uren in de apotheek of voor het verrichten van diensten \nelders, bijvoorbeeld in de centrale dienstapotheek c.q. 24 - uurs apotheek  aangeboden  heeft  \ngekregen . Indien de werkgever werknemer een passend en redelijk al ternatief heeft \naangeboden en de werknemer dit alternatief niet heeft geaccepteerd, dan heeft de \nwerknemer geen recht op compensatie.  Onder een passend en redelijk alternatief wordt \nverstaan een urenuitbreiding van maximaal 11% van de contractuele arbeidsd uur.  \nBij onenigheid over de vergoeding in tijd of geld voor de substantiële achteruitgang of over de \ninvulling van de nieuw te verrichten contractuele uren kan de werknemer en/of werkgever \nzwaarwegend advies aanvragen aan de Adviescommissie Arbeidsvoorwaar den zoals \ngenoemd in artikel 44 .     \n \n2. Vanaf 1 janua ri 2011 geldt  voor nieuwe gevallen  op basis van artikel 22  lid 1  een \nafbouwregeling gedurende drie jaar. De compensatie wordt per jaar met 1/3 a f gebouwd \nwaardoor deze gedurende het eerste jaar 100%, gedu rende het tweede jaar 66% en \ngedurende het derde jaar 33% van de substantiële  achteruitgang  bedraagt .  Vanaf het vierde \njaar ontvangt de werknemer geen compensatie meer.",
    "ALGEMENE BEPALINGEN BIJZONDERE DIENSTEN  \nArtikel 2 3  \n \n1.  Gedurende de normale openingstij den van de apotheek worden steeds dag - , avond -  of \nnachtdiensten opgedragen.  \n \n2.  De vergoeding voor bijzondere diensten, bestaande uit vrije uren en/of toeslagen op het \nuurloon, wor dt uitgekeerd in vrije tijd en/ of geld. De werkgever en de werknemer komen \nvoo raf tot overeenstemming over de uitkering van de vergoeding in vrije tijd en/of geld. Bij \nhet ontbreken van overeenstemming heeft de werknemer de keuze over de uitkering van \nde vergoeding in vrije tijd en/of geld, rekening houdend met de indeling van de ro osters.  \nD e werknemer maakt vooraf per kalenderjaar de keuze aan de werkgever kenbaar.  \n \n3.  Bij het berekenen van de vergoeding voor enige dienst geldt de hoogste vergoeding. \nToeslagen zijn niet cumulatief.",
    "VERGOEDINGEN  \nArtikel 3 1  \n \nDe vergoedingen zoals genoemd in  de artikelen 15 en  2 4  tot en met 2 8  worden hieronder \ncompact weergegeven. Deze vergoedingen zijn ingegaan per 1 april 2007 en hebben geen \nbetrekking op de overgangsregelingen zoals genoemd in de artikelen 2 4 , 2 5  en 2 6 .  De \nvergoeding voor de bereikbaarheid sdienst is per 1 juli 2008 geüniformeerd.\nVergoedingen werk dagen , zon -  en feestdagen voor dag/avond/nachtdienst in de apotheek  \n \n 08.00u - 18.00  u ur  18.00u - 24.00  u ur   00.00u - 08.00  u ur  \nmaandag  100%  125%  150%  \ndinsdag  100%  125%  150%  \nwoensdag  100%  125%  150%  \ndonderdag  100%  125%  150%  \nvrijdag  100%  125%  150%  \nzaterdag  100%  125%  150%  \nzondag  150%  150%  150%  \nfeestdagen  150%  150%  150%  \n \n \n \nVergoeding bereikbaarheidsdienst (thuis)  \n \n Thuis  Per oproep  \nm aandag t/m zondag 00.00 –  24.00 uur    25%  1 uur  \n   \n \n \nOverwerkve rgoeding:  \nD e vergoeding in de vorm van een toeslag van 25% op het uurloon.  \n \nVergoeding werkoverleg:  \nHet werkoverleg zal zo mogelijk tijdens de normale diensttijd dienen plaats te vinden. Indien \ndit niet mogelijk is en het werkoverleg vindt plaats buiten de  normale diensttijd, dan zullen de \nhiervoor benodigde uren voor de eerste vier vergaderingen van het werkoverleg per jaar \nvergoed worden in vrije tijd waarbij één uur werkoverleg één uur vrije tijd is. De meerdere \nvergaderingen van het werkoverleg worden v ergoed met 100% van het uurloon.",
    "VAKANTIETOESLAG  \n Artikel 35  \n \n1.  De werknemer heeft recht op een vakantietoeslag van 8% van het  maandsalaris  met \ninbegrip van eventuele  toeslagen  dan w el toeslagen toegekend door de \nAdviescommissie Arbeidsvoorwaarden.  Over de levenslooptoeslag wordt eveneens \nvakantie toeslag  berekend.  Voor de berek ening van de  vakantie toeslag   wordt het jaar \ngerekend van 1  juni tot 1  juni.  \n \n2.  De vakantietoeslag zal worde n uitbetaald uiter lijk in de maand mei, tenzij de \ndienstbetrekking eerder beëindigd wordt.  \n \n3.   Indien de werknemer de dienst verlaat vóór de uitkerings datum, wordt op basis van het  \n in lid  1 bedoelde maandsalaris  de vakantietoeslag naar evenredigheid berek end.  \n \n4.    De vergoedingen als genoemd in de artikelen  15,  24 lid 6, 2 5  l e d en  4  en 5 , 2 6  lid 8, 27 \nlid 3   blijven voor de berekening van  de vakantie toeslag buiten beschouwing.",
    "MAALTIJDVERGOEDING  \n Artikel 37  \n \nAan de werknemer zal een vergoeding worden verleend voor de kosten verbonde n aan een \nwarme maaltijd indien de desbetref fen de werknemer, als gevolg van haar  opgedragen dienst \n's avonds, niet de mogelijkheid heeft, mede gelet op de benodig de reistijd, thuis een warme \nmaaltijd te gebruiken.  \nDe werknemer dient de bescheiden over te  leggen waaruit het bedrag per vergoeding kan \nworden vastgesteld, echter met een maximum dat als volgt zal worden vastgesteld:  \nhet geldende prijsindexcijfer van het Centraal Bureau voor de Statistiek, dat jaarlijks per \njanuari door partijen wordt vastgeste ld en bekendgemaakt. *  \n \n* De maaltijdvergoeding bedraagt in 20 1 3  maximaal  € 1 6 , 63",
    "REISKOSTEN WOON -  WER KVERKEER  \nArtikel 40  \n \n1.  De werknemer heeft tegenover de werkgever aanspraak op een belastingvrije \nreiskostenve rgoeding  indien de afstand woon - werkverkeer 5,1 kilometer of meer \nbedraagt.  De belastingvrije reiskostenvergoeding bedraagt vanaf 1 juli 2008  € 0,19 per \nkilometer voor de afstand woon - werk met een maximum van 35 kilometer enkele \nreisafstand.  \n2.  Indien de werk nemer per openbaar vervoer reist, kunnen de feitelijke kosten van het \nopenbaar vervoer vergoed worden indien  de afstand woon - werkverkeer 5 ,1  kilometer of \nmeer bedraagt en hiervoor de vervoersbewijzen worden overlegd.    \n3.  De werknemer krijgt geen reiskostenve rgoeding indien de werknemer beschikt over een \ndienstauto dan wel een dienstfiets die in eigendom is van de werkgever.",
    "VAKBONDSCONTRIBUTIE  \n                                                              Art ikel 41\na. De werknemer komt op haar verzoek in aanmerking voor een kostenneutrale vergoeding \nvan de contributie aan een vak bond , waarbij de werkgever de contributie voor haar  \nrekening neemt onder gelijktijdige en evenredige verlaging van het brutoloon.  \nb . Deze regeling wordt als volgt uitgevoerd:  \n-  De werknemer betaalt de contributie zelf rechtstreeks aan de vak bond ;  \n-  Tegen overlegging van betalingsbewijzen verstrekt de werkgeve r op verzoek van de \nwerknemer ee nmaal per jaar een vergoeding in haar contr ibutie aan een vak bond  en de \nwerknemer machtigt de werkgever gelijkertijd het bedrag van deze vergoeding in mindering te \nbrengen op haar maandsalaris ;  \n-  De aanvraag moet jaarlijks vóór 1 november ingediend worden en de vergoeding wordt \ngelijk met de salar isbetaling over december van dat jaar uitgekeerd."
  ],
  "Pension information": [
    "PENSIOENREGELING  \n Artikel 8  \n \nDe werkneme r heeft tegenover de werkgever recht op deelname aan de pensioenregeling \nzoals uitgevoerd door de Stichting Pensioenfonds Medewerkers Apotheken. Wanneer de  \nwerknemer bij indiensttreding niet, dan wel niet volledig, voldoet aan de voorwaarden voor \ndeelname  aan de pensioenregeling  wordt de werknemer hierover binnen éé n maand \nschriftelijk ge ï nformeerd door de werkgever. Daarbij wordt tevens aangegeven of, en welke \ndiensttijd pensioengevend wordt wanneer in de toekomst aan de voorwaarden voor deelname \nwordt vo ldaan.",
    "Artikel 7  \nDe werknemer neemt deel aan de pensioenregeling van de werkgever, welke wordt \nuitgevoerd door de Stichting Pensioenfonds Medewerkers Apotheken. Vanaf de 20 - jarige \nleeftijd van de werknemer vindt verwerving van pen sioenaanspraken plaats. V óó r de 20 - jarige \nleeftijd is de werknemer tijdens deze arbeidsovereenkomst slechts verzekerd voor de risico’s \nvan overlijden en arbeidsonges ch iktheid.",
    "Artikel 7  \nDe  werknemer neemt deel aan de pensioenregeling van de werkgever, welke wordt \nuitgevoerd door de Stichting Pensioenfonds Medewerkers Apotheken. Vanaf de 20 - jarige \nleeftijd van de werknemer vindt verwerving van pensioenaanspraken plaats. V óó r de 20 - jarige \nlee ftijd is de werknemer tijdens deze arbeidsovereenkomst slechts verzekerd voor de risico’s \nvan overlijden en arbeidsongeschiktheid.",
    "Artikel 7: Pensioen  \nDe werknemer neemt deel aan de pensioenregeling van de werkgever, welke wordt \nuitgevoerd door de Stichting Pensioenfonds Me dewerkers Apotheken. Vanaf de 20 - jarige \nleeftijd van de  werknemer vindt verwerving van pensioenaanspraken plaats. V óó r de 20 - \njarige leeftijd is de werknemer tijdens deze arbeidsovereenkomst slechts verzekerd voor de \nrisico’s van overlijden en arbeidsonges chiktheid."
  ],
  "Leave information": [
    "q.  vakantiedag:  \neen vrije dag, welke overeenkomstig het bepaalde in artikel 34  lid 1 in de C ao  Apotheken een \nopbouwwaarde van 7,2 uur vertegenwoordigt en welke wordt opgenomen voor het aantal uren, \nwaarop men volgens rooster werkzaam is .",
    "r.  feestdagen:  \nn ieuwjaarsdag, de beide p aasdagen, Hemelvaartsdag, Koning s dag,  Bevrijdi ngsdag in elk \nlustrumjaar (2010, 2015 enz.)  de beide p inksterdagen, de beide k erstdagen, k erstavond en \no udejaarsavond van 16.00 tot 18.00 uur en andere als zodanig door de overheid aangewezen \nnationale feest -  en gedenkdagen, alsmede de bijzondere feest -  en  gedenkdagen door de \nwerkgever aangewezen .",
    "JAARURENSYSTEEM EN VAKANTIE  \nArtikel 1 8  \n \n \nIndien vakantieure n  worden opge nomen op een dag waarop volgens rooster  een bepaald \naantal uren zou worden gewerkt, dan wordt dit aantal uren geregistreerd als vakantie.",
    "JAARURENSY STEEM EN FEEST -  EN GEDENKDAGEN  \nArtikel 1 9  \n \n \n1. Het aantal uren waarop jaarlijks arbeid dient te worden verricht, wordt verminderd met 7,2 \nuur  (op basis van een gemiddeld 36 - urige werkweek)  voor elke feest -  en gedenkdag niet \nvallend op zaterdag of zondag zo als genoemd in A rtikel 2 sub r .  \n2. Voor de werknemer met een van de voltijdnorm afwijkende arbeidsduur wordt het naar rato \nbeginsel toegepast met betrekking tot het  bepaalde in lid 1.  \n3. Voor werknemers die in de loop van het kalenderjaar in dienst treden,  geldt de \nvermindering op grond van de in het resterende kalenderjaar voorkomende feestdagen.",
    "JAARURENSYSTEEM EN ZIEKTE/ARBEIDSONGESCHIKTHEID  \nArtikel 20  \n \n \n1. Indien de werknemer zijn arbeid ten gevolge van ziekte/arbeidsongeschiktheid niet verricht, \nwordt  het aantal  geregistreerde  ziekte - uren gebaseerd op h et rooster.  \n2. Wanneer geen arbeidspatroon is overeengekomen, geldt de gemiddelde contractuele \narbeidsduur.  \n3. Indien de werknemer haar arbeid ten gevolge van zwangerschaps -  en bevallingsverlof niet \nverr icht, geldt de gemiddelde contractuele arbeidsduur.",
    "SENIORENREGELING  \nArtikel 2 1  \n         \n \nMet ingang van 1  januari 1993 is de S enioren rege ling voor fulltime  en parttime  werknemers, \ndie niet minder dan 20 arbeidsuren per week werken, van toepassing, wel ke regeling en \nuitvoering is opgenomen in de Collectieve Arbeids overeen komst Regelingen Medewerkers \nApotheken.  Deze Seniorenregeling is met ingang van 1 januari 2006 afgeschaft en omgezet \nin een overgangsregeling voor werknemers die op voornoemde datum v an de regeling \ngebruik maken . Per 1 januari 2011 is het voor deelnemers aan de Seniorenregeling niet meer \nmogelijk om door te stromen naar een volgende fase. Dit betekent dat er vanaf voornoemde \ndatum geen vermindering van de  gewerkte  arbeidsuren meer plaa ts kan vinden.  De \nwerknemer die gebruik maakt van deze Seniorenregeling zal de vrije uren aaneensluitend per \nweek in dagdelen/dagen (tenzij het niet anders kan, afhankelijk van het aantal uren) op \nkunnen nemen, tenzij werkgever en werknemer onderling ander s overeenkomen.",
    "WERKTIJDEN ZWANGERE WERKN EMER S  \nArtikel 30  \n \nDe arbeid van een zwangere werknemer wordt zodanig ingericht, dat rekening wordt \ngehouden met haar specifieke omstandigheden. De zwangere werknemer kan niet verplicht \nworden arbeid te verrichten in nachtdienst, tenzij de werkgever aanneme lijk maakt dat dit \nredelijkerwijs niet van de werkgever gevergd kan worden. De zwangere werknemer heeft het \nrecht arbeid te verrichten in een bestendig en regelmatig arbeids -  en rusttijdenpatroon.",
    "BUITENGEWOON VERLOF  \n Artikel 32  \n \n1.  Het bepaalde in dit artikel geldt als minimumregeling, waarvan het de werkgever vrij \nstaat naar boven af te wij ken.  \n \n2.  In dit artikel wordt met echtgeno ot gelijk gesteld de relatiepartner, zoals bedoeld  in  \nartikel 2 sub u .  \n \n3.  In dit artikel wordt geregistreerd partnerschap gelijk gesteld met het huwelijk ( lid 4 sub a, \nb en g).  \n \n4.  Indien de werknemer op de desbetreffende dag of dagen ongeacht het aantal uren \narbeid zou moeten verrichten, wordt buitengewoon verlof met behoud van salaris \nverleend:  \na.  bij huwelijk van de werknemer gedurende 3 aaneengesloten dagen, te weten de \ndag waarop de huwelijksvoltrekking plaatsvindt, alsmede een of twee dagen \nhieraan voorafgaa nd of hierop volgend;  \nb.  bij ondertrouw van de werknemer, 1  dag;  \nc.  bij huwelijk van bloed -  en aanverwanten in de eerste en tweede graad, 1  dag;  \nd.  bij bevalling van de echtgenote, 10  dagen;  \ne.  bij overlijden van de echtgenoot (echtgenote), bloed -  en aanverwanten in d e eerste \ngraad, broer en zus: van de dag van het overlijden tot en met de dag der begrafenis \nof crematie;  \nf.     bij de begrafenis of crematie van bloed -  en aanverwanten in de tweede graad, niet \nzijnde broer of zus, 1 dag;  \n Deze tijd is drie dagen, indien de w erknemer is belast met de regeling van de \nbegrafenis of crematie van bloed -  en aanverwanten in de tweede graad;   \ng.  op het  25 - , 40 -  of 50 - jarig e  huwelijks jubileum  van de werknemer, bloedverwanten in \nde eerste graad, 1 dag;  \nh.  bij uitoefening van de kiesbevoegdhe id of bij het vervullen van andere burgerlijke \nverplichtingen, voor  zover daarvoor door de overheid geen vergoeding wordt \nverleend, gedurende de daarvoor benodigde tijd;  \ni.    bij noodzakelijke medische behandeling, gedurende de daarvoor benodigde tijd \nindien de werknemer de daarvoor dichtstbijzijnde hulpverlener heeft geconsulteerd \n(tenzij doorverwezen wordt naar een verder afgelegen hulpverlener). De parttime \nwerkne mer dient zoveel mogelijk in eigen tijd de (noodza kelijke) medische behan - \ndeling te ondergaan ;  \nj.    bij verhuizing, ee nmaal per jaar 1 dag;  \nk.  voor bijwoning als kaderlid van de bestuurs vergade ringen en ledenverga deringen \nvan de organisatie van werknemersorganisaties, waarvan de werkne mer lid is en \nvan bestuursvergaderingen van de organisaties die door of vanwege partijen \nbetrokken bij deze C ao  zijn inge steld, gedurende de daarvoor benodigde tijd, \nbehoudens bijzon dere omstan digheden, zulks ter beoorde ling van de werk gever;  \nl.    voor het door leden van de bij deze C ao  betrokken werknemersorganisati es volgen \nvan scholing -  en vor mingscursussen op vak bondsinstituten, van één cursus van \nmaximaal 3  dagen per jaar, met een maximum van 3 leden per apotheek, \nbehoudens bijzondere omstandigheden zulks ter beoordeling van de werkgever.",
    "ZORGVERLOF  \nArtikel 33  \n \nIndien de werknemer op de desbetreffende dag of dagen arbeid zou moeten verrichten, wordt \nbuitengewoon verlof met behoud van salaris verleend bij ziekte van de echtgen oot \n(echtgenote), bloed -  en aanverwanten in de eerste en tweede graad, pleegkinderen en \npleegouders, waarbij de persoonlijke aanwezigheid van de werknemer vereist is, gedurende \n10 dagen per jaar. Deze bepaling geldt voor deeltijd medewerkers naar rato van de \ncontractuele arbeidsduur.",
    "VAKANTIE  \nArtikel 34  \n \n1.  De werknemer heeft recht op vakantie met behoud van salaris (voor de bereke ning van \nhet aantal vakantie - uren per jaar wordt uitgegaan van een vakantie dag van 7,2 uren):  \n a.  172,8 vakantie  uren per ja ar, ongeacht de leeftijd van de werknemer;  \n b.  180 vakantie uren per jaar indien de werknemer 45  jaar of ouder is;  \n c.  187,2 vakantie uren per jaar indien de werknemer 55  jaar of ouder is;  \n d.  194,4 vakantie uren per jaar indien de werknemer 60  jaar of oud er is.  \n \n2.  Voor de berekening van de vakantie wordt het jaar gerekend van 1  januari tot en met \n31  december en wordt uitgegaan van een 36 - urige werkweek.  \n De werknemer die deeltijd werkt heeft recht op vakantie met behoud van salaris naar \nrato van de contra ctuele arbeidsduur .  \n De werknemer die gebruik maakt van de uitgebreide seniorenregeling heeft recht op \nvakantie met behoud van salaris naar rato van het daadwerkelijk aantal gewerkte uren.  \n \n3.  De berekening van de opbouw van de vakantie geschiedt naar rat o van de exacte datum \nvan indiensttreding  in enig jaar.  \n \n4.  De vakantie dient –  met uitzondering van de vakantie  uren, die het in artikel 7:634 BW \nbedoelde minimum te boven gaan -  te worden opgenomen in het jaar waarin de \naanspraak is ontstaan. De werknem er heeft in relatie tot lid 1 alleen recht op het feitelijk \naantal vakantie  uren, dat in enig jaar wordt opgebouwd.  \n \n5.  In afwijking van het bepaalde in lid  4, kan in onderling overleg worden overeen gekomen \ndat een aantal vakantie uren, doch niet meer dan  de helft van de in enig jaar \nopgebouwde vakantie  uren, in het volgend jaar wordt opge nomen. Op verzoek van de \nwerknemer kan de werkg ever toestaan dat meer vakantie uren in het volgend jaar \nworden opgenomen. \n6.  De werknemer, die door omstandigheden buiten h aar wil niet in st aat is haar \ntoekomende vakantie uren geheel of gedeel telijk op te nemen, wordt in de gelegenheid \ngesteld deze alsnog, op een in overleg met de werkgever vast te stellen later tijdstip, op \nte nemen.  \n \n7.  Het bepaalde in de twee voorgaande led en laat onverlet het recht van de werknemer om \nde vakantie  uren, die het in artikel 7:634 BW bedoelde minimum te boven gaan, aan te \nwenden als inleg ten behoeve van de  Levensloopregeling .  \n \n8.  De werknemer heeft het recht om van de haar toekomende vakantie ure n tenminste 21 \ndagen aaneengesloten op te nemen om te voorko men dat de zaterdag voorafgaand aan \nde vakantie ingeroosterd wordt. Voorts zal rekening worden gehouden met de wensen \nvan de werknemer met betrekking tot het inrooste ren van de werkzaamheden \naan eensluitend aan de vakantie.  \n \n9.  De tijdstippen van aanvang en einde van de vakantie worden door de werkgever, \novereenkomstig de wensen van de werknemer, vastgesteld, tenzij gewichtige redenen \nzich daartegen verzetten. Indien de werkgever niet binnen twee wek en nadat de \nwerknemer haar wensen schriftelijk aan de werkgever heeft kenbaar gemaakt, schriftelijk \naan de werknemer de gewichtige redenen heeft aangevoerd, is de vakantie vastgesteld \novereenkomstig de wensen van de werknemer.  \n \n10.  De werknemer heeft het recht  om van de haar toekomende vakantie  uren ten hoogste \n8  dagen als snipperuren op te nemen.  \n \n11.  De werknemer moet in de gelegenhe id worden ge steld de vakan tie uren waarop zij \nvolgens deze regeling recht heeft en die door haar niet zijn aangewend voor het \ndoel einde, zoals omschreven in lid 7 van dit artikel, op te nemen alvorens de \narbeidsovereen komst eindigt.  \n \n12.  Indien bij het einde van het dienstverband, de niet - genoten vakantie  uren, zoals bedoeld \nin het voorgaande lid, niet kunnen worden opgeno men, worden d e desbetreffende \nvakantie  uren vergoed door uitke ring van een uur salaris voor elk niet - genoten uur.",
    "LEVENSLOOP REGELING  \n Artikel 39  \n \nDe werkgever is verplicht voor de werknemers  die op 1 januari 2012 deelnamen in de \nlevensloopregeling , indien dit w ettelijk  mogelijk is,  deze  levensloopregeling  open te houden  \nen deze werknemers aan de levensloopregeling te laten deelnemen."
  ],
  "Termination information": [
    "INDIENSTTREDING  \n Artikel 3  \n \n1.  De arbeidsovereenkomst met de werknemer wordt schriftelijk aangegaan, waarbij de door \npartijen aan deze collectieve arbeidsovereenkomst gehechte  \n modelar beidsovereenkomst in bijlage 1 ,  2  of 3  zal worden gevolgd.  \n \n2.  Zij wordt in tweevoud opgemaakt; beide exemplaren worden door de werkge ver en de \nwerknemer ondertekend.  \n \n3.  Onmiddellijk na het aangaan van de arbeidsovereenkomst wordt door de werkgever één van \ndeze exemplaren aan de werknemer verstrekt, alsmede een exe mplaar van de C ao . De Cao kan \neveneens digitaal  aan de werknemer worden verstrekt.  \n \n4.  De werkgever zal de werknemer van iedere wijziging in de C ao  middels een exemplaar van de \nnieuwe tekst, of van de wijziging hierin, in kennis stel len.  \n \n5.  Een arbeidsovere enkomst kan met inachtneming van hetgeen bij of ingevolge de wet is bepaald \nvoor onbepaalde of voor bepaalde tijd worden aangegaan.  \n \nVanaf de dag dat tussen dezelfde partijen:  \na.  arbeidsovereenkomsten voor bepaalde tijd elkaar met tussenpozen van niet meer da n drie \nmaanden hebben opgevolgd en een periode van 36 maanden, deze tussenpozen \ninbegrepen, hebben overschreden, geldt met ingang van die dag de laatste \narbeidsovereenkomst als aangegaan voor onbepaalde tijd;  \nb.  meer dan drie voor bepaalde tijd aangegane arbe idsovereenkomsten elkaar hebben \nopgevolgd met tussenpozen van niet meer dan 3 maanden, geldt de laatste \narbeidsovereenkomst als aangegaan voor onbepaalde tijd.  \n \n6.  De werkgever kan een onbeperkt aantal tijdelijke arbeidsovereenkomsten van maximaal 6 \nmaande n overeenkomen met de werknemer die de AOW - gerechtigde leeftijd heeft.",
    "BE Ë INDIGING ARBEIDSOVEREENKOMST  \n Artikel 4  \n \n1.  De arbeidsovereenkomst eindigt:  \na.  van rechtswege, wanneer de bepaalde tijd, waarvoor de arbeidsovereenkomst is aangegaan, \nis verstreken;  \nb.  met  wederzijds goedvinden op het door werkgever en werk nemer overeenge komen tijdstip;  \nc.  door opzegging door werkgever of werknemer met inacht neming van de wettelijke \nbepalingen en een opzegter mijn van tenminste één maand, tenzij op grond van artikel 7:672 \nB urgerlijk Wetboek een langere opzeg ter mijn in acht dient te worden genomen;  \nd.  door eenzijdige beëindiging tijdens de proeftijd als be doeld in artikel 7:652/676 Burgerlijk \nWetboek;  \ne.  door ontslag op staande voet wegens dringende redenen voor de werkgever of de \nwerknemer, volgens de bepalin gen van artikel 7:678 en 7:679 Burger lijk Wetboek;  \nf.    op de eerste van de maand nadat de werknemer de AOW - gerechtigde  leeftijd heeft bereikt, \ndan wel door opzegging door de werknemer met inachtneming van een opzegtermijn va n drie \nmaanden, indien de werknemer gebruik maakt van de pré -  pensioenregeling.  \ng.  twee jaar na de aanvang van de arbeids ongeschiktheid, die sindsdien onafge broken heeft \ngeduurd, tenzij de werkge ver beslist de arbeidsover een komst ook na deze datum te do en \nvoortduren, dan wel binnen deze twee jaar indien de werknemer aantoonbaar niet meewerkt \naan haar re - integratie , met inacht neming van sub c van dit artikel;  \nh.  door overlijden van de werknemer;\ni.    door ontbinding door de rechter op grond van artikel 7:685 o f 7:686 Burger lijk Wetboek \nwegens gewichtige rede nen dan wel wegens wanprestatie.  \n \n2.  Opzegging van de arbeidsovereenkomst door de werkgever of de werknemer kan slechts \ngeschieden vóór de eerste dag van een kalendermaand, schriftelijk en onder opgave van \nre denen.",
    "Artikel 2  \nDe arbeidsovereenkomst w ordt aangegaan voor onbepaalde tijd, met dien verstande dat de \neerste twee maanden van de arbeidsovereenkomst wel/niet als proeftijd zullen gelden 1) .  \n \nDe arbeidsovereenkomst wordt aangegaan voor bepaalde tijd en wel tot ........................ \n20..(maxima al 36 maanden), met dien verstande dat de eerste maand/eerste twee maanden \nvan de arbeidsovereenkomst wel/niet als proeftijd zal/zullen gelden 1) .  \n \nOnverminderd het in artikel 7:678 en 7:679 2 ) van het Burgerlijk Wetboek bepaalde, heeft \ngedurende de proeftij d elke partij het recht de overeenkomst tegen elke dag der maand te \nbeëin digen, met inachtneming van een opzegtermijn van één dag.  \nOnverminderd het in artikel 7:678 en 7:679 2 ) van het Burgerlijk Wetboek bepaalde, heeft na \nde proeftijd elke partij het rech t de arbeidsovereenkomst door schriftelijke opzegging te \nbeëindi gen met inachtneming van de desbetreffende wettelijke bepalin gen 3) , met dien \nverstande dat de arbeidsovereenkomst slechts zal kunnen worden beëin digd tegen het einde \nvan een kalendermaand.  \nIndien partijen een overeenkomst voor bepaalde tijd zijn aangegaan is iedere partij bevoegd \nde overeenkomst tussen tijds te beëindigen met inachtneming van de wettelijke bepalingen en \neen opzegtermijn zoals hierboven  is aangegeven.  \nIn geval van opzegging d oor de werkgever van de arbeidsover eenkomst, dient de reden van \nopzegging in het betrokken schrijven te worden vermeld, tenzij de werknemer daartegen \nbezwaar heeft.",
    "1)  Door middel van doorhaling aangegeven of de arbeidsovereenkomst voor onbe paalde  \ntijd of voor bepaalde tijd is aange gaan. Bij het aangaan van een arbeidsovereenkomst \nvoor onbepaalde tijd kan een proeftijd worden overeengeko men van ten hoogste twee \nmaanden. Bij het aangaan van een arbeidsovereenkomst voor bepaalde tijd kan een \nproeftijd worden overeengekomen van ten hoogste:  \na.  een maand, indien de overeenkomst is aangegaan voor een kortere periode dan \ntwee jaar;  \nb.  twee maanden, i ndien de overeenkomst is aangegaan voor twee jaar of langer.  \n \n2)  De tekst van deze twee artikelen, die ontslag op staande voet wegens dringende  \n redenen betreffen, is achter deze arbeidsovereenkomst opgenomen.  \n \n3)  De tekst van de desbetreffende bepalingen is a chter deze arbeidsovereenkomst in \nb ijlage 4  \n opgenomen.",
    "Artikel 2  \nDe arbeidsovereenkomst wordt aangegaan voor onbepaalde tijd, met dien verstande dat de \neerste twee maanden van de arbeidsovereenkoms t  wel/niet als p roeftijd zullen gelden. 1)  \n \nDe arbeidsovereenkomst wordt aangegaan voor bepaalde tijd en wel tot ........................ 20.... \n(maximaal 36 maanden) ,  met dien verstande dat de eerste maand/eerste twee maanden van \nde arbeidsovereenkomst wel/niet als proeft ijd zal/zullen gelden. 1)  \n \nOnverminderd het in artikel 7:678 en 7:679 2 )  van het Burgerlijk Wetboek bepaalde, heeft \ngedurende de proeftijd elke partij het recht de overeenkomst tegen elke dag der maand te \nbeëin digen, met inachtneming van een opzegtermijn va n één dag.  \nOnverminderd het in artikel 7:678 en 7:679 2)  van het Burgerlijk Wetboek bepaalde, heeft na \nde proeftijd elke partij het recht de arbeidsovereenkomst door schriftelijke opzegging te \nbeëindi gen met inachtneming van de desbetreffende wettelijke be pa lin gen 3) , met dien \nverstande dat de arbeidsovereenkomst slechts zal kunnen worden beëin digd tegen het einde \nvan een kalender maand.  \nIndien partijen een overeenkomst voor bepaalde tijd zijn aangegaan is iedere partij bevoegd \nde overeenkomst tussen tijd s te beëindigen met inachtneming van de wettelijke bepa lingen en \neen opzegtermijn zoals hierboven is aangegeven.  \nIn geval van opzegging door de werkgever van de arbeidsovereenkomst, dient de reden van \nopzegging in het betrokken schrijven te worden vermeld , tenzij de werknemer daartegen \nbezwaar heeft.",
    "1)  Door middel van doorhaling aangeven of  de arbeidsovereenkomst voor onbe paalde  \n tijd of voor bepaalde tijd is aange gaan. Bij het aangaan van een arbeidsovereenkomst \nvoor onbepaalde tijd kan een proeftijd worden overeengekomen van ten hoogste twee \nmaanden. Bij het aangaan van een arbeidsovere enkomst voor bepaalde tijd kan een \nproeftijd worden overeengekomen van ten hoogste:  \na.  een maand, indien de overeenkomst is aangegaan voor een kortere periode dan twee \njaar;  \nb.  twee maanden, indien de overeenkomst is aangegaan voor twee jaar of langer.  \n \n2)  De tekst  van deze twee artikelen, die ontslag op staande voet wegens dringende  \n redenen betreffen, is achter deze arbeidsovereenkomst opgenomen.  \n \n3)  De tekst van de desbetreffende bepalingen is achter deze arbeidsovereenkomst in b ijlage \n4  \n opgenomen.",
    "Artikel 2: Aard van de arbeidsovereenkomst  \nDe arbeidsovereenkomst wordt aangegaan voor bepaalde tijd en wel tot ……………… …. \n(zie tevens artikel 1 1 ).  \nIndien partijen een overeenkomst voor bepaalde tijd zijn aangegaan is iedere partij bevoegd \nde overeenkomst tussentijds te beëindigen met inachtneming van de wettelijke bepalingen en \neen opzegtermijn van 1 maand/2 maa nden ¹ ) .  \nIn geval van opzegging door de werkgever, dient de reden van opzegging in het betrokken \nschrijven te worden vermeld, tenzij de werknemer daartegen bezwaar heeft.  \n \nArtikel 3: Proeftijd  \nDe eerste maand na de indiensttreding zal gelden als de wetteli jke proeftijd als bedoeld in \nartikel 7.652 van het Burgerlijk Wetboek.",
    "BIJLAGE 4  BIJ DE MODEL ARBEIDSOVEREENKOMST  \n \n \n Artikel 7:678 van het Burgerlijk Wetboek  \n \n1. Voor de werkgever worden als dringende redenen in de zin van het eerste lid van artikel \n7:677 beschouwd zodanige daden, eigenschappen of gedragingen van de werkne mer, die \nten gevolge hebben, dat van de werkgever redelijkerwijze niet kan gevergd worden de \narbeidsovereenkomst te laten voortduren.  \n2. Dringende redenen zullen onder andere aanwezig geacht kunnen worden:  \n \na.  Wanneer de werknemer bij het sluiten van de ov ereenkomst de werkgever heeft misleid \ndoor het vertonen van valse of ver valste getuigschriften, of deze opzette lijk valse in lich - \ntingen heeft gegeven omtrent de wijze, waarop zijn vorige arbeidsovereenkomst is \ngeëindigd;  \nb.  Wanneer hij, in ernstige mate , de bekwaamheid of ge schikt heid blijkt te missen tot de \narbeid, waarvoor hij zich heeft verbonden;  \nc.  Wanneer hij zich ondanks waarschuwing overgeeft aan dron kenschap of ander liederlijk \ngedrag;  \nd.  Wanneer hij zich schuldig maakt aan diefstal, verduiste ring , bedrog of andere misdrijven, \nwaardoor hij het ver trouwen van de werkgever onwaardig wordt;  \ne.  Wanneer hij de werkgever, diens familieleden of huisgeno ten, of zijn medewerknemers \nmishandelt, grovelijk beledigt of op ernstige wijze bedreigt;  \nf.  Wanneer hij de werkgever, diens familieleden of  huis geno ten, of zijn medewerknemers \nverleidt of tracht te verleiden tot handelingen, strijdig met de wetten of goede zeden;  \ng.  Wanneer hij opzettelijk, of ondanks waarschuwing roeke loos, eigendom van de \nwerkgever beschadig t of aan ernstig gevaar blootstelt;  \nh.  Wanneer hij opzettelijk, of ondanks waarschuwing roekeloos zichzelf of anderen aan \nernstig gevaar blootstelt;  \ni.  Wanneer hij bijzonderheden aangaande de huishouding of het bedrijf van de werkgever, \ndie hij behoorde geheim t e houden, bekend maakt;  \nj.  Wanneer hij hardnekkig weigert te voldoen aan redelijke bevelen of opdrachten, hem \ndoor of namens de werkgever verstrekt;  \nk.  Wanneer hij op andere wijze grovelijk de plichten veronachtzaamt , die de \narbeidsovereenkomst hem oplegt;  \nl.  Wanne er hij door opzet of roekeloosheid buiten staat ge raakt of blijft de bedon gen \narbeid te verrichten.  \n \n3. Bedingen, waarbij aan de werkgever de beslissing wordt over gelaten of er een dringende  \nreden in de zin van artikel 7:677, eerste lid, aanwezig is, z ijn nietig.",
    "Artikel 7:679 van het Burgerlijk Wetboek  \n \nVoor de werknemer worden als dringende redenen in de zin van artikel 7:677, eerste lid, \nbeschouwd zodanige omstandig heden, die ten gevolge hebben, dat van de werknemer rede - \nlijkerwijze niet kan gever gd worden de arbeidsovereenkomst te laten voortdu ren.  \nDringende redenen zullen onder andere aanwezig geacht kunnen worden:  \n \na.  Wanneer de werkgever de werknemer, diens familieleden of huisgenoten mishan delt, \ngrovelijk beledigt of op ernstige wijze bedrei gt, of gedoogt dat dergelijke handelingen \ndoor een van huisgenoten of ondergeschikten worden gepleegd;  \nb.  Wanneer hij de werknemer, diens familieleden of huisgenoten verleidt of tracht te \nverleiden tot handelingen, strijdig met de wetten of de goede zeden,  of gedoogt dat \ndergelijke verleiding of poging tot verleiding door een zijner huisgenoten of \nondergeschikten wordt gepleegd;  \nc.  Wanneer hij het loon niet op de bepaalde tijd voldoet;  \nd.  Wanneer hij, waar kost en inwoning bedongen zijn, niet op behoorlijke  wijze daarin \nvoorziet;  \ne.  Wanneer hij de werknemer, wiens loon afhankelijk van de uitkomsten van de te \nverrichten arbeid is vastgesteld, geen voldoende arbeid verschaft;  \nf.  Wanneer hij de werknemer, wiens loon afhankelijk van de uitkomsten van de te \nverri chten arbeid is vastgesteld, de bedongen hulp niet of niet in behoorlijke mate \nverschaft;  \ng.  Wanneer hij op andere wijze grovelijk de plichten veronachtzaamt , die de \narbeidsovereenkomst hem oplegt;  \nh.  Wanneer hij, zonder dat de aard van de arbeidsovereenko mst dit medebrengt, de \nwerknemer, niettegenstaande diens weigering, gelast, arbeid in het bedrijf van een \nandere werkgever te verrichten;  \ni.  Wanneer de voortduring van de arbeidsovereenkomst voor de werknemer zou zijn \nverbon den met ernstige gevaren voor l even, gezondheid, zedelijkheid, of goede naam, \ndie niet duidelijk waren ten tijde van het sluiten van de arbeidsovereenkomst;  \nj.  Wanneer de werknemer door ziekte of andere oorzaken zonder zijn toedoen buiten staat \ngeraakt de bedongen arbeid te verrichten.  \n \n3. Bedingen, waarbij aan de werknemer de beslissing wordt overge laten, of er eendringende \nreden in de zin van artikel 7:677, eerste lid, aanwezig is, zijn nietig.",
    "Artikel 7:672 van het Burgerlijk Wetboek  \n Opzegtermijn  \n \n1.  Opzegging geschiedt tegen het  einde van de maand, tenzij bij schriftelijke overeenkomst \nof door het gebruik een andere dag daarvoor is aangewezen.  \n2.  De door de werkgever in acht te nemen termijn van opzegging bedraagt bij een \narbeidsovereenkomst die op de dag van opzegging:  \na.  korter dan v ijf jaar heeft geduurd: één maand;  \nb.  vijf jaar of langer, maar korter dan tien jaar heeft geduurd: twee maanden;  \nc.  tien jaar of langer, maar korter dan vijftien jaar heeft geduurd: drie maanden;  \nd.  vijftien jaar of langer heeft geduurd: vier maanden.  \n3.  De door de w erknemer in acht te nemen termijn van opzegging bedraagt één maand.  \n4.  Indien de toestemming bedoeld in artikel 6 van het Buitgewoon Besluit \nArbeidsverhoudingen 1945 is verleend, wordt de door werkgever in acht te nemen \ntermijn van opzegging verkort met één m aand, met dien verstande dat de resterende \ntermijn van opzegging ten minste één maand bedraagt.  \n5.  De termijn, bedoeld in lid 2, kan slechts worden verkort bij collectieve \narbeidsovereenkomst of bij regeling door of namens een daartoe bevoegd \nbestuursorgaan. De termijn kan schriftelijk worden verlengd.  \n6.  Van de termijn, bedoeld in lid 3, kan schriftelijk worden afgeweken. De termijn van \nopzegging voor de werknemer mag bij verlenging niet langer zijn dan zes maanden en \nvoor de werkgever niet korter dan het dubbe le van die voor de werknemer.  \n7.  Van lid 4 kan, voor zover het betreft de resterende termijn van opzegging van één \nmaand, slechts bij collectieve arbeidsovereenkomst of bij regeling door of namens een \ndaartoe bevoegd bestuursorgaan worden afgeweken ten nadele  van de werknemer.  \n8.  Bij collectieve arbeidsovereenkomst of bij regeling door of namens een daartoe bevoegd \nbestuursorgaan, mag de termijn van opzegging, bedoeld in lid 6, tweede volgzin, voor de \nwerkgever worden verkort, mits de termijn niet korter is dan d ie voor de werknemer.  \n9.  Voor de toepassing van lid 2 worden arbeidsovereenkomsten geacht eenzelfde, niet \nonderbroken arbeidsovereenkomst te vormen in geval van herstel van de \narbeidsovereenkomst ingevolge artikel 682."
  ],
  "Overtime information": [
    "ARBEIDSDUUR  \nArtikel 1 3  \n \n1.  \n \n1. De arbeidsduur bedraagt bij een voltijd dienstverband 1.878 uur per jaar (gemiddeld 36 uur \nper week = voltijdnorm) van maximaal vijf werkdagen p er week.  \n2. Werkgever en werknemer kunnen overeenkomen het gemiddeld aantal arbeidsuren te \nverhogen tot maximaal 2.087 uur per jaar (gemiddeld 40 uur per week). De arbeidsduur kan \nenkel worden verhoogd tot maximaal 2.087 uur per jaar indien hiervoor toeste mming is \nverleend door de Adviescommissie Arbeidsvoorwaarden.  \n3. Een werknemer kan in een week nooit meer dan 45 uren arbeid verrichten.  \n4. De werknemer kan per week maximaal 9 uur boven op de aanstellingsomvang extra \nworden ingeroosterd.",
    "OVERWER K  \nArtikel 15  \n \n D efinities overwerk  \n1. Onder overwerk wordt verstaan: arbeid die incidenteel wordt verricht boven de, in het \nrooster, vastgestelde werktijden waarbij de overschrijding van de overeengekomen \narbeidsduur jaarlijks wordt gemeten.  \n2. Indien de arbeid aansluit op de voor de werknemer gebruikelijke werktijd of gewerkte dienst \nen van kortere duur is dan een kwartier, komt deze werktijd tot maximaal een kwartier niet \nvoor vergoeding in aanmerking. Het overwerk in voornoemde periode van een kwartier kan \nalleen incidenteel plaatsvinden.  \n3. De dagdienst met overwerk duurt maximaal 11 uur.  \n4. De nachtdienst met overwerk duurt maximaal 9 uur.",
    "Vergoeding overwerk  \nDe vergoeding voor overwerk wordt verstrekt in de vorm van vrije tijd, gelijk aan het aantal  \nuren dat het overwerk heeft geduurd met in achtneming van lid 2 van het vorige artikel.  \nHet overwerk wordt in het kalenderjaar gecompenseerd, en indien dit niet mogelijk is voor 1 \njuli van het jaar volgend op het kalenderjaar waarin het overwerk is ontst aan.  \nIndien het overwerk in de hiervoor genoemde periodes niet in vrije tijd gecompenseerd kan \nworden, wordt het overwerk vergoed in geld. Het overwerk wordt dan per uur vergoed met \neen toeslag van 25% op het uurloon.  \n \nIn afwijking van het vorenstaande  ku nnen werkgever en werknemer overeenkomen de \noverwerkuren ook eerder dan 1 juli volgend op het kalenderjaar waarin de overwerkuren zijn \nontstaan in geld uit te keren  als overwerk.  Deze uitbetaling kan plaatsvinden tegen het einde \nvan het kalenderjaar waari n het overwerk is ontstaan dan wel op enig moment in het eerste \nhalfjaar volgend op het kalenderjaar. Deze eerdere uitkering in geld kan alleen in onderling \noverleg tussen en met instemming van werkgever en werknemer plaatsvinden.",
    "Opnemen vergoeding over werk  \nDe voornoemde bedoelde vrije tijd wordt in overleg tussen werkgever en werknemer \nopgenomen. Bij het niet tot overeenstemming komen van de opname van de vrije tijd heeft de \nwerkgever de doorslaggevende stem. Hierbij zal zoveel mogelijk met de wensen v an de \nwerknemer rekening worden gehouden.",
    "JAARURENSYSTEEM EN ROOSTER  \n                                                    Artikel 1 6  \n \n1. Met inachtneming van hetgeen bij of ingevolge de wet is bepaald, wordt de ind eling van de \nwerktijden door de werkgever na overleg met de werknemer geregeld, met dien verstande dat \nde werktijden zo regelmatig mogelijk worden verdeeld en bij voorkeur liggen tussen 08.00 uur \nen 18.00 uur op maandag tot en met zaterdag. Een grotere spr eiding van het aantal te \nwerken uren over een jaar heen zal niet gepaard gaan met de invoering van onevenwichtige \nwerkpatronen voor individuele werknemers.  \n2. Voor de indeling van de werktijden zal een rooster worden opgesteld.  \nEen eenmaal tot stand gebra cht of gewijzigd rooster moet 28 dagen voordat het rooster \ningaat door de werkgever aan de werknemers worden medegedeeld.  \n3. Per werkdag wordt maximaal 9 uur, in principe aaneensluitend gewerkt (exclusief de pauze \nvan minimaal een half uur na 5 ½  uur werke n). Bij het niet tot overeenstemming komen van \nde indeling van de te werken uren , het rooster,  heeft de werkgever de doorslaggevende stem. \nHierbij zal zoveel mogelijk met de wensen van de werknemer rekening worden gehouden.  \n4. De werkgever bepaalt in overl eg met de werknemer voor welke periode het rooster (met \nhet minimum van één m aand) wordt opgemaakt.  \n5. Bijzondere omstandigheden met een aantoonbaar incidenteel karakter kunnen ertoe leiden \ndat wordt afgeweken van het patroon dat volgens lid 3 en 4  is vas tgesteld. Indien het \ndienstbelang onde r dergelijke omstandigheden dit verlangd , kan de werkgever wijzigingen \naanbrengen in een reeds vastgesteld rooster van de werknemer. Indien wijzigingen worden \naangebracht in een reeds vastgesteld rooster, ontvangt de w erknemer schadeloosstelling in \ngeval zij reeds (niet te restitueren) uitgaven heeft gedaan.",
    "PAUZES  \nArtikel 1 7  \n \n \nDe arbeid van een werknemer wordt, indien zij meer dan 5 ½ uur arbeid heeft verricht, \nafgewisseld door een pauze. Indien een werknemer per wer kdag niet meer dan 8 uur arbeid \nverricht, heeft zij recht op pauzes van tezamen tenminste  een half uur. Indien een werknemer \nper werkdag meer dan 8 uur arbeid verricht, heeft zij recht op pauzes van tezamen tenminste \n45 minuten, waarvan één tenminste een h alf uur aaneengesloten bedraagt.",
    "ALGEMENE BEPALINGEN BIJZONDERE DIENSTEN  \nArtikel 2 3  \n \n1.  Gedurende de normale openingstij den van de apotheek worden steeds dag - , avond -  of \nnachtdiensten opgedragen.  \n \n2.  De vergoeding voor bijzondere diensten, bestaande uit vrije uren en/of toeslagen op het \nuurloon, wor dt uitgekeerd in vrije tijd en/ of geld. De werkgever en de werknemer komen \nvoo raf tot overeenstemming over de uitkering van de vergoeding in vrije tijd en/of geld. Bij \nhet ontbreken van overeenstemming heeft de werknemer de keuze over de uitkering van \nde vergoeding in vrije tijd en/of geld, rekening houdend met de indeling van de ro osters.  \nD e werknemer maakt vooraf per kalenderjaar de keuze aan de werkgever kenbaar.  \n \n3.  Bij het berekenen van de vergoeding voor enige dienst geldt de hoogste vergoeding. \nToeslagen zijn niet cumulatief.",
    "DAGDIENST OP WERKDAGEN, ZON -  EN FEESTDAGEN  \nArtikel 2 4  \n \n1.  Onder dagdienst op werkdagen, zondag en de daarmede gelijkgestelde dagen wordt \nverstaan de dienst op maandag tot en met zondag tijdens de uren dat de apotheek \nnormaal geopend is, zijnde van 08.00 tot 18.00 uur. Met ingang van 1 april 2007 kan op \nmaandag  tot en met vrijdag deze dagdienst na 18.00 uur uitgebreid worden tot 20.00 uur \nindien deze uren aansluiten op de bestaande dagdienst en deze uren geen deel uitmaken \nvan de avonddienst.  \n \n2.  Gedurende de dagdienst is de werknemer steeds in de apotheek aanwezi g en verricht \narbeid.  \n \n3.  De dagdienst duurt maximaal 9  u u r.  D e werkgever organiseert de arbeid zodanig dat de \nwerknemer een onafgebroken  rusttijd van ten minste 11 uur  heeft in elke aangesloten \nperiode van 24 u u r. De rusttijd mag eenmaal in elke periode van 7 maal 24 u u r worden \ningekort tot tenminste 8 u u r, indien de aard van de arbeid of de bedrijfsomstandigheden \ndit met zich meebrengt. \n4.  De dagdienst op zaterdag in een kalenderjaar wordt zo gelijkelijk mogelijk verdeeld over \nde daarvoor in aanmerking komend e werknemers. Per werknemer wordt niet meer dan 2 \nzaterdagen per maand en 20 zaterdagen per kalenderjaar de dagdienst op zaterdag \nverricht.  \n \n5.  De dagdienst op zondag in een kalenderjaar wordt zo gelijkelijk mogelijk verdeeld over de \ndaarvoor in aanmerking ko mende werknemers. De werkgever zorgt ervoor dat de \nwerknemer op ten minste 13 zondagen in elke periode van 52 aaneengesloten weken \ngeen arbeid verricht.  \n \n6.  De dagdienst op zondag en op de in artikel 2 sub r  genoemde feestdagen wordt met \ningang van 1 april 2 007 per uur vergoed met een toeslag van 50% op het uurloon.  \nVoor de werknemer die voor 1 april 2007 reeds is ingeroosterd volgens een dienstrooster \nwaarin de dagdienst op zondag en op de in artikel 2 sub r  genoemde feestdagen is \nopgenomen blijft de toeslag  als overgangsregeling na 1 april 2007 75% op het uurloon. \nDeze overgangsregeling vervalt indien de werknemer niet meer voor deze dagdienst  \ningeroosterd is geweest in een periode van 12 maanden of langer achter elkaar.  \n \n7.  Per dagdienst op een werkdag, exclu sief de uren waarop een bereikbaarheidsdienst \nwordt gedaan op zaterdag, doch inclusief de normale openingsuren op de koopavond, \nzullen ten minste 2 werknemers zoals bedoeld in artikel 2 sub b ten eerste ,  die de functie \nvan apothekersassistent uitoefen en  c. q. farmaceutisch gediplomeerden (apothekers) in \nde apotheek aanwezig zijn in verband met controle, veiligheid en dergelijke.  Tijdens het \neerste halfuur na opening en het laatste halfuur voor sluiting van de apotheek tijdens de \ndagdienst  op een werkdag, zu llen ten minste 2 werknemers zoals bedoeld in artikel 2 \nsub  b  ten eerste in de apotheek aanwezig zijn.",
    "AVONDDIENST  \nArtikel 2 5  \n \n1.  Onder avonddienst wordt verstaan de dienst op maandag tot en met zaterdag, zondag \nen de daarmede gelijkgestelde dagen van 18.0 0 tot 24.00 uur waarop de apotheek \nnormaal is geopend. In de apotheek die periodiek dienst doet, wordt de avonddienst \ntijdens de dienst in ieder geval tot 22.00 uur verricht.  \n \n2.  Gedurende de avonddienst is de werknemer steeds in de apotheek aanwezig en verri cht \narbeid.  \n \n3.  Een dagdienst en een avonddienst mogen tezamen maximaal 10 u ur  duren.  \nEen avonddienst en een nachtdienst mogen tezamen maximaal 10  u u r duren.  \n \n4.  De avonddienst op maandag tot en met zaterdag wordt met ingang van 1 april 2007 per \nuur vergoed met een toeslag van 25% op het uurloon.  \n     Voor de werknemer die voor 1 april 2007 reeds is ingeroosterd volgens een dienstrooster \nwaarin de avonddienst en of nachtdienst is opgenomen blijft de toeslag als \novergangsregeling na 1 april 2007 50% op het uurloo n. Met inachtneming van de oude \nregeling geldt op zaterdag als overgangsregeling dat de toeslag na 1 april 2007 75% op \nhet uurloon bedraagt. Deze overgangsregeling vervalt indien de werknemer niet meer \nvoor de avonddienst en/of nachtdienst is ingeroosterd geweest in een periode van 12 \nmaanden of langer achter elkaar.  \n \n5.  De avonddienst op zondag en op de in  artikel 2  sub r  genoemde feestdagen wordt met \ningang van 1 april 2007 per uur vergoed met een toeslag van 50% op het uurloon.  \nVoor de werknemer die voor 1 april 2007 reeds is ingeroosterd volgens een \ndienstrooster waarin de avonddienst op zondag en op de in artikel 2 sub r  genoemde \nfeestdagen is opgenomen blijft de toeslag als overgangsregeling na 1 april 2007 75% op \nhet uurloon. Deze overgangsregeling verva lt indien de werknemer niet meer voor deze\navonddienst is ingeroosterd geweest in een periode van 12 maanden of langer achter \nelkaar.",
    "NACHTDIENST  \nArtikel 2 6  \n \n \n1.  Onder nachtdienst wordt verstaan de aaneengesloten dienst op maandag tot en met \nzondag, waarin d e uren tussen 0 0.00 tot 8.00 uur geheel of gedeeltelijk zijn begrepen.  \n \n2.  Gedurende de nachtdienst is de werknemer steeds in de apotheek aanwezig en verricht \narbeid.  \n \n3.  De onafgebroken rusttijd voorafgaand en volgend op de  gecombineerde  avond -  en \nnachtdienst o f  nachtdienst bedraagt minimaal 14 u u r.   \n \n4.  Na een reeks van 3 of meer nachtdiensten , ongeacht of deze zijn gecombineerd  met de \navonddienst,  zal de werknemer minimaal 48 u ur  niet in enige dienst worden ingeroosterd.  \n \n5.  Indien de werknemer arbeid geheel of ged eeltelijk in nachtdienst verricht, geldt dat de \nnachtdienst zich niet over meer dan  8  u u r mag uitstrekken.  De gecombineerde  avond -  en \nnachtdienst  mogen tezamen maximaal 10  u u r duren.  \n \n6.  De werknemer mag maximaal 5 achtereenvolgende nachtdiensten worden opge dragen.  \nDe onafgebroken rusttijd na een reeks van 3 of meer achtereenvolgende nachtdiensten \nbedraagt ten minste 4 8  uur .  \n \n7.  In een periode van 13 weken mag de werknemer maximaal 25 maal nachtdienst worden \nopgedragen.  \n \n8.  De nachtdienst op maandag tot en met zon dag wordt met ingang van 1 april 2007 per uur \nvergoed met een toeslag van 50% op het uurloon.  \nVoor de werknemer die voor 1 april 2007 reeds is ingeroosterd volgens een dienstrooster \nwaarin de avonddienst of nachtdienst is opgenomen blijft de toeslag als \nov ergangsregeling na 1 april 2007 75% op het uurloon. Deze overgangsregeling vervalt \nindien de werknemer niet meer voor de avonddienst en of nachtdienst is ingeroosterd \ngeweest in een periode van 12 maanden of langer achter elkaar.",
    "BEREIKBAARHEIDSDIENST  \nA rtikel 2 7  \n \n1.  Onder bereikbaarheidsdienst wordt verstaan een tijdruimte tussen twee elkaar \nopvolgende diensten of tijdens de pauze, waarin de werknemer gedurende een bepaalde \nperiode in haar vrije tijd verplicht is bereikbaar te zijn om in geval van onvoorzie ne \nomstandigheden op oproep zo spoedig mogelijk arbeid te verrichten.  \n2.  E en bereikbaar heidsdienst kan slechts worden opgedragen indien de aard van de arbeid \nhet noodzakelijk maakt dat de werknemer een bereikbaar heidsdienst wordt opgedragen \nen dit door het op  een andere wijze organiseren van de arbeid redelijkerwijs niet is te \nvoorkomen. De bereikbaar heidsdienst is uitsluitend bedoeld voor tijden waarop geen of \nnagenoeg geen zorgvragen verwacht worden.  \n3.  A ls er een bereikbaar heidsdienst wordt verricht ,   besteed t  werknemer maximaal 13 uur \naan de afhandeling van zorgvragen per periode van 24 uren. Voornoemd maximum geldt ,   \ninclusief de op de bereikbaarh eidsdienst aansluitende dag - ,  avond -  en/of nacht dienst .  \nHierbij wordt de maximale duur van de dag - , avond en/of nachtdienst in acht genomen.  \nDe werknemer verricht in elke periode van 26 weken ten hoogste gemiddeld 4 5  uren\narbeid per week. Alle uren binnen een bereikbaar heidsdienst –  zowel het werk uit oproep \nen de uren van verplicht aanwezig zijn –  tellen als arbeid stijd voor bepaling van het \nmaximum toegestane aantal te werken uren.  \n4.  I n elke periode van 4 weken mag de werknemer in twee weken bereikbaar heidsdienst \nworden opgedragen.  \n5.  D e werknemer mag in elke aaneengesloten periode van een week 3 maal een \nbereikbaar heid sdienst worden opgedragen.  \n6.  D e werknemer mag in elk kwartaal 26 maal een bereikbaar heidsdienst worden \nopgedragen.  \n7.  D e onafgebroken rusttijd voorafgaand en volgend op een bereikbaar heidsdienst bedraagt \nminimaal 11 u u r ,  welke rusttijd eenmaal per week mag word en ingekort tot 8 u u r  indien, \nnadat een dergelijke inkorting van de rusttijd heeft plaatsgevonden, de daarop volgende \nonafgebroken rustperiode ten minste 11 uur bedraagt en wordt verlengd met ten minste \nhet aantal uren dat de voorafgaande onafgebroken rust periode minder bedraagt dan 11 \nuren  ( bereikbaar heidsdiensten van maximaal 24 uren  kunnen niet aan elkaar worden \ngekoppeld). Daarnaast kent een week met bereikbaar heidsdiensten ten minste één \nonafgebroken rusttijd van 24 uren.   \n \n8  De vergoeding voor de bere ikbaarheidsdienst bedraagt:  \n-  per uur 25% van het uurloon;  \n-  per zorgvraag 1 uur vrij.  \n \n \n9  . Indien tijdens een bereikbaarheidsdienst tussen 00.00 uur en 08.00 uur er 3 of meer \nzorgvragen plaatsvinden dan wordt deze dienst voor  zover het rusttijden, pauzes en \nvergoedingen betreft, beschouwd als een nachtdienst",
    "WERKTIJDEN OUDERE WERKNEMERS  \nArtikel 2 9  \n \nAan een werknemer van 55 jaar en ouder kan slechts met diens instemming een nachtdienst \nof een bereikbaarheidsdienst gedurende de uren van  0 0.00 tot 0 8.00 worden opgedragen.",
    "VERGOEDINGEN  \nArtikel 3 1  \n \nDe vergoedingen zoals genoemd in  de artikelen 15 en  2 4  tot en met 2 8  worden hieronder \ncompact weergegeven. Deze vergoedingen zijn ingegaan per 1 april 2007 en hebben geen \nbetrekking op de overgangsregelingen zoals genoemd in de artikelen 2 4 , 2 5  en 2 6 .  De \nvergoeding voor de bereikbaarheid sdienst is per 1 juli 2008 geüniformeerd.\nVergoedingen werk dagen , zon -  en feestdagen voor dag/avond/nachtdienst in de apotheek  \n \n 08.00u - 18.00  u ur  18.00u - 24.00  u ur   00.00u - 08.00  u ur  \nmaandag  100%  125%  150%  \ndinsdag  100%  125%  150%  \nwoensdag  100%  125%  150%  \ndonderdag  100%  125%  150%  \nvrijdag  100%  125%  150%  \nzaterdag  100%  125%  150%  \nzondag  150%  150%  150%  \nfeestdagen  150%  150%  150%  \n \n \n \nVergoeding bereikbaarheidsdienst (thuis)  \n \n Thuis  Per oproep  \nm aandag t/m zondag 00.00 –  24.00 uur    25%  1 uur  \n   \n \n \nOverwerkve rgoeding:  \nD e vergoeding in de vorm van een toeslag van 25% op het uurloon.  \n \nVergoeding werkoverleg:  \nHet werkoverleg zal zo mogelijk tijdens de normale diensttijd dienen plaats te vinden. Indien \ndit niet mogelijk is en het werkoverleg vindt plaats buiten de  normale diensttijd, dan zullen de \nhiervoor benodigde uren voor de eerste vier vergaderingen van het werkoverleg per jaar \nvergoed worden in vrije tijd waarbij één uur werkoverleg één uur vrije tijd is. De meerdere \nvergaderingen van het werkoverleg worden v ergoed met 100% van het uurloon."
  ],
  "Training information": [
    "c.  stagiair:  \neen stagiair loopt stage  op basis van een schriftelijke s tageovereenkomst. Een stagiair is geen \nwerknemer in de zin van de C ao  en wordt niet formatief ingezet.",
    "STAGE OVEREENKOMST  \n        Artikel 1 1  \n \nWerkgever sluit met iedere  stagiair een st ageove reenkomst. De overeenkomst is  \nopgenomen in b ijlage 5 . De C ao  Apotheken  is niet van toepassing op de  \nstageovereenkomst, behoudens het geval dat uitdru kkelijk is opgenomen dat de C ao  \nApotheken wel van toepassing is.",
    "STAGEVERGOEDING  \n        Art ikel 1 2  \n \nMet ingang van 1 juli 2008 wordt aan de stagiair welke in het kader van de Beroeps  \nOpleidende Leerweg stage loopt in de apotheek een stagevergoeding toegekend . De  \nstagevergoeding is een dagvergoeding en komt overeen met:\n-  een vergoeding va n € 10, --  bruto per dag tijdens het eerste stagejaar;  \n-  een vergoeding van € 12, --  bruto per dag tijdens het tweede stagejaar;  \n-  een vergoeding van € 1 5 , --  bruto per dag tijdens het derde stagejaar.  \n \nAlleen ten gunste van de stagiair mag er van artikel 11 word en afgeweken.",
    "STUDIEKOSTEN  \n Artikel 38  \n \nVoor de werknemer is jaarlijks een budget voor scholing en opleiding beschikbaar. De hoogte \nvan het budget, de voorwaarden voor de besteding, en  de terugbetalingsregeling zijn \nopgenomen in de Uitvoeringsregel ing Studiekosten opgenomen in b ijlage 6 .",
    "Arbeidsovereenkomst voor leerling - apothekersassistent via de  \nBeroeps  Begeleidende  Leerweg  (BBL)  \n \nDeze arbeidsovereenkomst geldt alleen voor de duur van de opleiding tot \napothekersassistent.  \nDe C ao  Apotheken is op deze overeenkomst van toepassing.  \n \nModel individuele arbeidsovereenkomst voor:  \n \n-  werknemers in de apotheek, die niet in het bezit zijn van een \napothekersassistentendiploma;  \n-  die reeds een praktijkleerovereenkomst met de werkgever en met het opleidingsinstituut \nhe bben afgesloten onder toezicht van Calibris  en/of beschikt over een C REBO  registratie ;",
    "Artikel 10 : Studiekostenregeling  \n \nDe werkgever is w el/niet bereid de studiekosten van de werknemer voor de BBL -  opleiding te \nbetalen overeenkomstig de uitvoering van de studiekostenregeling van de C ao  Apotheken   \n( artikel 31  en bijlage 6 ). Indien de werkgever bereid is deze studiekosten te betalen geldt de \nterugbetalingsregeling zoals deze in voornoemde bijlage is opgenomen.  De werknemer is op \ngrond van bijlage 6 C ao  Apotheken verplicht om (een gedeelte) van de studiekosten terug te \nbetalen indien de arbeidsovereenkomst tijdens of na het voltooien van de stu die hetzij op \neigen verzoek, hetzij als gevolg van aan haarzelf te wijten feiten of omstandigheden met \nwerkgever wordt beëindigd. Indien voornoemde zich voordoet en de arbeidsovereenkomst \nkorter dan 24 maanden voortduurt, geldt dat de werknemer voor iedere  maand dat de \narbeidsovereenkomst korter dan 24 maanden heeft geduurd na het voltooien van de studie \n1/24 deel terug moet betalen.",
    "Artikel 1 1 : Bijzondere bepalingen en regelingen  \nTussen de werkgever en werknemer gelden de navolgende bijzondere bepalinge n:  \na.  De werkgever verplicht zich de werknemer in staat te stellen zich voor te bereiden op het \nexamen voor het diploma apothekersassistent.  \nb.  Uit de aard der overeenkomst, n amelijk  een arbeidsovereenkomst voor leerling \napothekersassistenten via de Beroeps  B ege leidende Leerweg, vloeit voort dat deze wordt \naangegaan voor de duur van de opleiding tot apothekersassistent.  Indien de opleiding tot \napothekersassistent (vroegtijdig) wordt beëindigd door uitschrijving aan de \nonderwijsinstelling eindigt de arbeidsovereen komst van rechtswege.  \nc.  Tijdens de praktijkleerperiode worden door de werkgever de praktische vaardigheden, het \npersoonlijk functioneren alsmede de theoretische kennis van de leerling getoetst. Deze \nbeoordeling dient op gezette tijden plaats te vinden, een e n ander zoals dit in het \npraktijkleerboek is vastgelegd.  \nd.  Als de uitslag van het afsluitend examen positief is, beijveren de werkgever en de \nwerknemer een arbeidsovereenkomst af te sluiten voor onbepaalde tijd, behorend bij de \nfunctie van gediplomeerd apoth ekersassistent  ² ) .",
    "BIJLAGE 5  BIJ ARTIKEL 1 1  VAN DE CAO APO THEKEN 201 4  \n \nMODEL STAGE OVEREENKOMST VOOR DE BEROEPS OPLEIDENDE LEERWEG  \n \nDeze stageovereenkomst geldt alleen voor de duur van de stage welke de stagiair in het \nkader van de Beroeps Opleidende Leerweg (opleiding) tot apothekersassistente verricht. De \nC ao  A potheken is niet van toepassing o p  deze stageovereenkomst.  \n \nOndergetekenden:  \n \nApotheek c . q. Stageverlener  \n \nNaam bedrijf:  \nOnderwijsbegeleider:  \nBezoekadres:  \nPostcode en p laats:  \nTelefoon:  \n \nSchool c . q. Stagevrager  \n \nNaam school:  \nPraktijk begeleider en/of Contact persoon:  \nAdres:  \nPostcode en Plaats:  \nTelefoon:  \n \nScholier c . q. Stagiair  \n \nNaam stagiair:  \nAdres:  \nPostcode en p laats:  \nTelefoon:  \n \nBurgers ervice n ummer:  \nRekeningnummer:  \n \n \nArtikel 1  Duur stageovereenkomst  \n \nDe stage overeenkomst vangt aan op ………..  en eindigt op ……..  (dag maand en jaar)!  \n \nBovengenoemde termijn mag in voorkomende gevallen verkort, verlengd of  \nonderbroken worden, indien en voor  zover dit geschiedt na overleg met en  \ntoestemming van de stageverlener, de stage vrager en de stagiair.  \n \nArtikel 2  Leerdoelen en taken tijdens stage  \n \nHet doel van deze stage is om de student ervaring te laten opdoen met de praktische  \ntoepassing van theoretische kennis die zij reeds heeft verworven en het verwerven van \nnieuwe  \nkennis en vaardigheden. De stageverlener en de stage vr ager  zorgen ervoor dat de stagiair \ntaken  \nen verantwoordelijkheden krijgt opgedragen overeenkomstig het competentieniveau van de  \nstudent en de onderwijsdoelstellingen voor de stage periode.  \n \nArtikel 3  Vergoeding  \n \nMet ingang van 1 juli 2008 wordt aan de stag iair welke in het kader van de Beroeps\nOpleidende Leerweg stage loopt in de apotheek een stagevergoeding toegekend. De  \nstagevergoeding is een dagvergoeding en komt overeen met:  \n \n-  een vergoeding van € 10, --  bruto per dag tijdens het eerste stagejaar;  \n-  een vergoeding van € 12, --  bruto per dag tijdens het tweede stagejaar;  \n-  een vergoeding van € 1 5 , --  bruto per dag tijdens het derde stagejaar.",
    "BIJLAGE 6  BIJ ARTIKEL 3 8  VAN DE CAO APOTHEKEN 201 4  \n \n \nUITVOERINGSREGELING STUDIEKOSTEN  \n  \nArtikel 1  \n \nTer bevordering van het op peil houden van de kennis en de beroepsvaardigheden van de \nwerknemers(s) is de volgende regeling ontwikkeld.  \n \nDeze regeling beoogt twee doelen te ondersteunen:  \n1.  H et bevorderen van scholing gericht op het behoud van het vereiste functieniveau van de \nwerknemer.  \nDe werkgever kan een zwaarwegend advies geven over deze opleidingen naar  \naanleiding van de gewenste formatie en het functioneren van de werknemer.  \n2.  H et bevorderen van scholing van de werknemer gericht op eventuele doorstroming naar \neen andere functie op termijn.  \nDeze scholingsactiviteiten dienen in overleg tussen werkgever en  werknemer plaats te \nvinden en dienen verwoord te worden in een individuele studieovereenkomst.  \nHet volgen van dergelijke opleidingen dient volledig in eigen tijd plaats te vinden, tenzij  \nde werkgever en werknemer hier andere afspraken over maken.  \n \nDeze regeling is een minimumregeling waarvan de werkgever ten gunste van de werknemer \nkan afwijken.  \n \nVoor de toepassing van deze regeling verdient het aanbeveling om aansluiting te zoeken bij \nhet door de werkgever jaarlijks op te stellen kwaliteitsjaarplan en b ij de cyclus van \nfunctioneringsgesprek en beoordelingsgesprek tussen werkgever en werknemer.  \nHet kwaliteitsjaarplan geeft inzicht in de gewenste personeelsformatie in kwantitatieve en \nkwalitatieve zin en (daardoor) in de benodigde kennis en vaardigheden va n de werknemers.\nDe cyclus van functionerings -  en beoordelingsgesprek legt de basis voor het P ersoonlijk \nO ntwikkelings  P lan (POP) van de werknemer.  \nIn onderling overleg stellen werkgever en werknemer het POP vast waarbij beoogd wordt de \norganisatiedoelen e n de doelen van de werknemer met elkaar synchroon te laten lopen.  \n \n Artikel 2  \n \nEen studiekostenvergoeding zal door de werkgever aan de werknemer worden verstrekt \nindien:  \na.  de werknemer een door de Stichting Accreditatie Nascholing Apotheekmedewerkers \n(SANA)  gecertificeerde studie in opdracht van de werkgever volgt;  \nb.  de werknemer op eigen initiatief een door SANA gecertificeerde studie volgt. Voor het \nvolgen van deze studie binnen werktijd moet de werknemer vooraf toestemming vragen \naan en verkrijgen van de we rkgever;  \nc.  de werknemer met de werkgever overeenstemming heeft bereikt over het volgen van een \nniet door SANA gecertificeerde studie.  \n \nDe studiekostenvergoeding is een minimumbudget en is als volgt per salarisschaal \novereenkomstig artikel 6 lid 1 van deze C ao  vastgesteld.  \n \nVoor werknemers met een dienstverband van 24 uur of meer per week:  \n \nSalarisschaal 2 en 3  €   375, -  \nSalarisschaal 4 en 5  €   500, -   \nSalarisschaal 6  €   750, -  \nSalarisschaal 7, 8 en 9  € 1.000, -  \n \nVoor werknemers met een dienstverband van 23 uu r of minder per week:  \n \nSalarisschaal 2 en 3  €   187,50  \nSalarisschaal 4 en 5  €   250, -   \nSalarisschaal 6  €   375, -  \nSalarisschaal 7, 8 en 9  €   500, -  \n \nIn dit budget zijn alle kosten zoals genoemd in artikel 3 begrepen.  \n \n Artikel 3  \n \nOnder studiekosten wordt ve rstaan:  \na.  cursus - , les -  of schoolgelden en de daaronder begrepen inschrijfkosten;  \nb.  kosten voor deelneming aan examens;  \nc.  kosten voor aanschaf van voorgeschreven boeken en studie materiaal;  \nd.   lesuren  besteed aan een studie genoemd in artikel 2 sub c die buiten werktijd vallen.       \n       Lesuren zijn de uren welke de werknemer aanwezig is om op de cursuslocatie om de    \n       scholing te volgen.  \n \nDaarenboven worden de studie belastings uren besteed aan een studie genoemd in artikel 2 \nsub a en b die buiten  werktijd vallen ,  vergoed met 100% van het geldende uurloon, indien \ndeze uren vergoed worden  in het kader van de subsidieregeling van het Europees Sociaal \nFonds. De werkgever kan voor deze uren en de uren die voor deze studies binnen de werktijd \nvallen sub sidie aanvragen via de SBA bij het ESF  mits aan de voorwaarden van de \nsubsidieregeling is voldaan. De aanvraag van de subsidie is aan termijnen gebonden. Meer \ninformatie over de termijnen en voorwaarden om voor subsidie in aanmerking te komen heeft \nde SBA.   \n \nE - Learning  \nTevens worden de studie belastings uren van door SANA gecertificeerde e - learning cursussen \nvergoed tot een door SANA vastgesteld aantal uren per voltooide cursus. De uren worden\nvergoed met 100% van het geldende uurloon. Studiebelastingsuren zi jn de optelsom van de \nlesuren en de overige urenbelasting voor de te volgen scholing.  \n \n \nVoor de studies genoemd in artikel 2 sub a heeft de werknemer recht op een \nreiskostenvergoeding overeenkomstig de reiskostenregeling van artikel 3 0  van deze C ao .  \nVoor d e studies genoemd onder artikel 2 sub b en c kan de werkgever in overleg met de \nwerknemer voornoemde reiskostenregeling van toepassing verklaren.  \n \n Artikel 4  \n \n1.  Het bepaalde in de voorgaande artikelen is niet van toe passing indien reeds een beurs \nof ande re ondersteuning in de studiekosten genoten dan wel aangevraagd kan worden, \nvoor  zover deze voldoende kostendekkend is.  \n \n2.  Eventueel verschuldigde belasting of premies ingevolge de Sociale Verzekerings wetten \nover de studiekostenvergoeding komen voor reke ning van de werkgever.  \n \n Artikel 5  \n \n1.  De in bovenstaande artikelen bedoelde faciliteiten worden verleend voor het tijdvak dat \nredelijkerwijs voor het vol brengen van de studie als normaal moet worden beschouwd. \nHet moeten afleggen van ten hoogste één hert entamen of herexamen wordt gerekend \ntot het hiervoor bedoelde tijdvak. Indien de werknemer na een herexamen op kosten van \nde werkgever niet slaagt, dient het derde examen door de werknemer te worden \nbekostigd.  \n \n2.  De in lid 1 genoemde redelijke termijn ka n door de werkgever worden bekort dan wel \nverbroken, wan neer de werknemer wegens aan haar te wijten omstandigheden onvol - \ndoende vorderingen maakt en daardoor niet in staat kan worden geacht de studie in de \nnormale tijd te volbrengen.  \n \n3.  De in lid 1 genoe mde redelijke termijn kan op verzoek van de werknemer door de werk - \ngever worden verlengd in geval van ziekte van de werknemer met zodanige termijn als \nde werkgever redelijk en billijk voorkomt en in bijzondere gevallen zulks ter beoordeling \nvan de werk gev er.  \n \n Artikel 6  \n \nDe werknemer verplicht zich:  \na.  de studie naar beste vermogen te verrichten en zich na het verstrijken van de in artikel 5  \nbedoelde termijn aan het eerstvolgende voor haar studie geldende examen te onder - \nwerpen;  \nb.  de werkgever ,  op diens v erzoek, geregeld op de hoogte te houden van de voortgang van \nde studie;  \nc.  het onderbreken, opschorten of afbreken van de studie on middellijk ter kennis van de \nwerkgever te brengen.  \nDe werkgever is bevoegd na overleg met de werknemer inlich tingen bij het  oplei dend instituut \nin te winnen.  \n \n Artikel 7  \n \nDe werkgever draagt zorg voor de betaling van de studiekosten en voor registratie van de \nopleidingen, en voor de eventuele terugbetalingsverplichting.  \n \n Artikel 8\n1.  De werknemer is in de gevallen, zoals genoe md in artikel 2 ,  verplicht een gedeelte van \nhet bedrag van de door de werkge ver verstrekte studiekosten, zoals bedoeld in dat \nartikel, terug te betalen indien de arbeidsovereenkomst tijdens of na het voltooien van de \nstudie  hetzij op eigen verzoek, hetzij  als gevolg van aan haarzelf te wijten feiten of \nomstandig heden anders dan met onmiddellijk ingaand pensioen, met werkgever wordt \nbeëindigd .  \n \n2.  Het hierboven vermelde gedeelte van het bedrag aan studiekosten dat moet worden \nterugbetaald, wordt zodanig vastg esteld dat voor iedere maand, dat de \narbeidsovereenkomst na het voltooien van de studie korter duurt dan 24 maanden, 1/24 \ndeel dient te worden terugbetaald."
  ]
}