{
  "General information": [
    "Cao Open Teelten \n1 maart 2021 t/m 28 februari 2023 \nincl. 6e ttw per 1 januari 2023",
    "COLLECTIEVE ARBEIDSOVEREENKOMST  \nVOOR  DE \nOPEN  TEELTEN \n1 maart 2021 t/m 28 februari 2023 \ninclusief 6e TTW per 1 januari 2023",
    "Artikel 55  Tijdvak en opzegging van de cao \n\nDeze cao treedt in werking op 1 maart 2021 en eindigt van rechtswege op 28 februari \n2023. \n"
  ],
  "Wage information": [
    "Artikel 10 Lid 6\nDe piekarbeiders worden beloond volgens het voor hen geldende wettelijke bruto\nminimum(jeugd)loon. Voor de bepaling van het uurloon wordt het wettelijk minimum\nweekloon gedeeld door 38 uur.",
    "Artikel 11 Lid 4\nBeloning\na. De seizoenarbeider ontvangt een beloning op basis van het wettelijk minimum\nloon. Voor de bepaling van het uurloon wordt het wettelijk minimum weekloon\ngedeeld door 38 uur.\nHierbij wordt, indien van toepassing, het cao-jeugdloonpercentage gehanteerd.\nZie bijlage V en Artikel 17 Lid 2 f. Voor de berekening van het uurloon geldt een\nnormale arbeidsduur van 38 uur per week.\nb. Bij verlenging van de arbeidsovereenkomst, ingeval de arbeidsovereenkomst\ninclusief de verlenging binnen de 6 maanden zou blijven, gelden de beloning en\ntoeslagen voor de seizoenarbeider ook voor de periode van de verlenging.\nc. Indien door de verlenging van de arbeidsovereenkomst de periode van maximaal\n6 maanden voor seizoenarbeid wordt overschreden, geldt de reguliere beloning\nvanaf het moment dat de periode van 6 maanden wordt overschreden.\nd. Indien de werknemer binnen het kalenderjaar in de periode voorafgaand aan het\ndienstverband als piekarbeider in dienst is geweest van dezelfde werkgever, geldt\nhet volgende: de periode dat de werknemer in het kalenderjaar al in dienst is\ngeweest als piekarbeider dient te worden afgetrokken van de maximale periode\nvan 6 maanden die werknemer als seizoenarbeider in dienst kan zijn. De\ntussenpoos tussen de periode van piekarbeid en die van seizoenarbeid dient\nminimaal 31 dagen te zijn. Voor de periode dat de werknemer in dienst is als\nseizoenarbeider gelden de beloning en toeslagen voor de seizoenarbeider. Voor\nde periode dat de werknemer op een andere wijze in dienst is, gelden de\nreguliere beloning en toeslagen.\ne. Indien de werknemer binnen het kalenderjaar in de periode voorafgaand aan het\ndienstverband als seizoenarbeider, op enigerlei wijze in dienst is geweest van\ndezelfde werkgever geldt het volgende: de periode dat de werknemer in het\nkalenderjaar al in dienst is geweest, dient te worden afgetrokken van de maximale\nperiode van 6 maanden die de werknemer als seizoenarbeider in dienst kan zijn.\nVoor de periode dat de werknemer werkzaam is als seizoenarbeider gelden de\nbeloning en toeslagen voor de seizoenarbeider. Voor de periode dat werknemer\nop een andere wijze in dienst is, gelden de reguliere beloning en toeslagen.",
    "Artikel 12 Lid 2\nBeloning\nDe zaterdaghulp ontvangt een beloning op basis van het wettelijk minimum loon. Voor\nde jeugdlonen wordt het cao-jeugdloonpercentage gehanteerd. Voor de berekening\nvan het uurloon geldt een normale arbeidsduur van 38 uur per week. Zie bijlage V en\nArtikel 17, Lid 2 f.",
    "Artikel 17 Functie-indeling en beloning\nLid 1 Algemeen\na. De functies van de werknemers zijn of worden op basis van het ORBA systeem\nvan functiewaardering ingedeeld in functiegroepen, zoals vermeld in het\nFunctiehandboek Open Teelten.\nDe indeling is vermeld in het Functiehandboek Open Teelten en is van toepassing\nop deze cao. Dit handboek maakt deel uit van deze cao. Voor de tekst wordt\nverwezen naar het besluit tot algemeen verbindend verklaring, UAW nr. 11818,\nStaatscourant 29 november 2016, nr. 49251. In bijlage | is het referentieraster\nopgenomen.\nb. Bij elke functiegroep behoort een loonschaal gebaseerd op de cao. De\nloonschalen die de bruto uurlonen vermelden zijn als bijlage Ill en bijlage IV\nopgenomen.\nc. De werkgever is verplicht de werknemer mee te delen in welke functiegroep de\ndoor hem vervulde functie wordt ingedeeld. Voorts is hij verplicht de\ndesbetreffende functiegroep te vermelden in de schriftelijke arbeidsovereenkomst.\nAls de werknemer dat wenst, dient hem het handboek ter inzage te worden\ngegeven.\nd. Indien een werknemer bezwaar heeft tegen zijn functieomschrijving of functie-\nindeling, kan hij gebruik maken van de beroepsprocedure zoals opgenomen in het\nFunctiehandboek Open Teelten.",
    "Lid 2 De functie-indeling is niet van toepassing op de volgende categorieén werknemers:\na. Piekarbeiders genoemd in Artikel 10 met een rechtstreeks dienstverband met de\nwerkgever genoemd in deze cao.\nb. Seizoenarbeiders genoemd in Artikel 11 met een rechtstreeks dienstverband met\nde werkgever genoemd in deze cao.\nc. Werknemers die werkzaamheden verrichten in het kader van werkgelegenheids-\nen arbeidsvoorzieningsprojecten welke in aanmerking komen voor plaatsing\nbevorderende subsidieregelingen.\nd. Per project wordt afgesproken wanneer het wettelijk minimumloon of het\nwettelijke minimumloon plus 10% of 20% zal worden gehanteerd, met dien\nverstande dat na uiterlijk 6 maanden wordt beloond (zie bijlage V) op 10% boven\nminimumloonniveau.\ne. Werknemers met een arbeidsbeperking.\nf. Werknemers die behoren tot de doelgroep van de participatiewet, te weten\nwerknemers met een WSW-indicatie en Wajongers met arbeidsvermogen van wie\nis vastgesteld dat zij vanwege een arbeidsbeperking niet in staat zijn met voltijdse\narbeid 100 % van het wettelijk minimumloon (WML) te verdienen, is een aparte\nloonschaal ingevoerd. Zie bijlage V.\ng. Leeftijdsschaal\nDe werknemer die de in zijn loonschaal geldende functievolwassen leeftijd nog\nniet heeft bereikt, valt onder de leeftijdsschaal en ontvangt het loon dat met zijn\nleeftijd overeenkomt. Wijziging treedt op met ingang van de maand volgend op\ndie waarin de verjaardag van de werknemer valt.\nHet cao-loon voor een werknemer van 20 jaar en jonger wordt afgeleid van het\ncao-loon voor een werknemer van 21 jaar en ouder (schaal 0 tweede half jaar) en\nwel volgens de hierna vermelde percentages:\ni. 15 jaar 40%\nii. 16 jaar 45%\niii. 17 jaar 50%\niv. 18 jaar 60%\nv. 19 jaar 70%\nvi. 20 jaar 80%",
    "Artikel 17 Lid 3 Diensttijd en ervaringsjaren\na. De werknemer die de voor zijn loonschaal geldende functievolwassen leeftijd\nheeft bereikt, wordt beloond volgens de functiejaren-inschaling. Deze inschaling\nkent een minimum en een maximum.\nb. Een werknemer komt na ieder jaar dat hij aansluitend in dienstbetrekking staat bij\ndezelfde werkgever in aanmerking voor een periodieke verhoging van ten minste\néén functiejaar tot het maximum van de schaal in zijn functie, tenzij één of meer\nomstandigheden zich voordoen, dan wel zich voor hebben gedaan, zoals\ngenoemd in de navolgende leden: c., d. ene.\nc. Indien de werknemer langer dan 6 maanden aaneengesloten in het voorafgaande\nkalenderjaar wegens arbeidsongeschiktheid of onbetaald verlof niet heeft\ngewerkt, wordt er geen verhoging van een functiejaar toegekend.\nd. Indien een werknemer disfunctioneert en de werknemer is in het voorafgaande\nkalenderjaar door de werkgever daar ten minste twee keren schriftelijk op\ngewezen zonder dat er verbetering is gekomen in het functioneren, dan wordt er\ngeen verhoging van het functiejaar toegekend. Dit laatste wordt schriftelijk\nbevestigd door de werkgever. Voorwaarde is dat er sprake is van een goed\nwerkend systeem van functioneringsgesprekken.\ne. De werknemer, wiens functie is ingedeeld in klasse F of hoger (zowel in het oude\nals nieuwe loongebouw), en die bij indiensttreding nog niet over de kundigheden\nen ervaring beschikt welke voor de vervulling van de functie zijn vereist, kan\ngedurende ten hoogste 6 maanden in een lagere dan met die functie\novereenkomende loonschaal worden ingedeeld, indien dit schriftelijk wordt\nvastgelegd in de desbetreffende arbeidsovereenkomst.",
    "Artikel 17 Lid 4 In afwijking van Lid 1 onder c. kan de werknemer die bij indiensttreding nog niet\nbeschikt over de specifieke vak- en/of bedrijfskennis welke voor de vervulling van de\nfunctie is vereist, onder de navolgende voorwaarden worden ingedeeld in een\nstartschaal B op basis van 100% wettelijk minimumloon:\na. De functie van de werknemer is ingedeeld in functiegroep B;\nb. De werkgever stelt de werknemer in de gelegenheid de voor de functie\nnoodzakelijke opleiding/training te volgen;\nc. De werknemer krijgt een dienstverband van minimaal 2 jaar, dit met inachtneming\nvan de proeftijd;\nd. De omvang van het dienstverband is minimaal 80%;\ne. De werknemer wordt in jaar 1 in de startschaal en naar rato van het\ndienstverband overeenkomend met 100% wettelijk minimumloon bij een 38-urige\nwerkweek ingedeeld.\nf. Na jaar 1 zal de werknemer worden ingedeeld in trede BO;\ng. Na jaar 2 zal werknemer, bij goed functioneren, doorstromen in het reguliere\nloongebouw.\nHet dienstverband zoals bedoeld in Lid 4 kan tussentijds worden opgezegd met\ntoestemming van het UWV of ontbonden worden door de kantonrechter.",
    "Artikel 18 Lid 4\nVerhoging en uitkering\nDe feitelijke lonen en salarisschalen worden als volgt verhoogd:\na. Per 1 april 2021: 2,0%\nb. Per 1 juli 2022: 2,0%\nIn de loontabellen, opgenomen in bijlage Ill en bijlage IV zijn bovenstaande\nloonsverhogingen verwerkt. In bijlage II is de berekeningswijze van de loonsverhoging\nvoor de Open Teelten alle sectoren vermeld.",
    "Artikel 19 Brutoloonniveau en fiscale regelingen\nLid 1 Als op verzoek van de werknemer in het kader van fiscale regelingen het bruto-\nloonniveau neerwaarts wordt bijgesteld, bijvoorbeeld in verband met kinderopvang of\nspaarloonregelingen, wordt de werkgever toch geacht te hebben voldaan aan het\nbrutoloonniveau zoals dat uit deze cao voortvioeit.\nLid 2 De werknemer kan jaarlijks bij de werkgever een verzoek indienen tot fiscale brutering\nvan het door hem in het betreffende kalenderjaar betaalde bedrag voor het\nlidmaatschap van een werknemersorganisatie. De werkgever dient dit verzoek in te\nwilligen. De werkgever zal hiervoor ruimte in de werkkosten regeling (WKR)\nreserveren.\nLid 3 Op verzoek van de werkgever kan in het kader van fiscale regelingen een gedeelte\nvan het brutoloon uitgeruild kan worden tegen een onbelaste vergoeding, mits de\nwerknemer hiermee schriftelijk heeft ingestemd. De werknemer wordt gewezen op de\ngevolgen van deze uitruil. Voor buitenlandse werknemers gelden de voorwaarden\nopgenomen in bijlage XVIII.\nLid 4 Op verzoek van werknemers kunnen belaste inkomenselementen uitgeruild worden\ntegen onbelaste vergoedingen voor zover als de geldende fiscale regelgeving dit toelaat.",
    "bijlage I  Functieraster bij Artikel 3 en Artikel 17\nFunctieraster Open Teelten\nFunctiegroep B Medewerker I\nFunctiegroep C Medewerker II\nFunctiegroep D Vakbekwaam medewerker I\nFunctiegroep E Vakbekwaam medewerker II\nFunctiegroep F Zelfstandig vakbekwaam medewerker\nFunctiegroep G Allround medewerker\nFunctiegroep H Specialist I\nFunctiegroep I Specialist II\nFunctiegroep J Assistent-bedrijfsleider/Voorman\nFunctiegroep K Bedrijfsleider",
    "bijlage II  Toelichting bij Artikel 17 en Loontabellen bij Artikel 17 Lid 3 en Artikel 18\nToelichting bij Artikel 17\nLid 2.g: Het cao-loon voor een werknemer van 20 jaar en jonger wordt afgeleid van het cao-loon\nvoor een werknemer van 21 jaar en ouder (schaal 0 tweede halfjaar). In het geval het\nwettelijk minimum(jeugd)loon hoger is dan het cao-loon, dan geldt het wettelijk minimum(jeugd)-\nloon. Indien door de Stichting van de Arbeid wordt aanbevolen het wettelijk minimum(jeugd)loon\nverder te verhogen, dan zullen cao-partijen hierover met elkaar in overleg treden.\n\nLoontabellen bij Artikel 17 Lid 3 en Artikel 18\nBerekeningswijze uurloon in relatie tot de arbeidsduur\nHet uurloon in de loontabellen is berekend op basis van een arbeidsduur van 38 uur per week.\nIndien een andere arbeidsduur dan 38 uur per week wordt overeengekomen (met een\nmaximum van 42 uur per week), dient het uurloon te worden herberekend door het uurloon uit\nde loontabellen te vermenigvuldigen met de factor “x/38”, waarbij “x” de overeengekomen\narbeidsduur is. Voor de jeugdlonen is deze factor niet van toepassing.",
    "bijlage III  Lonen per 1 april 2021 Open Teelten alle sectoren, bij  Artikel 17 en Artikel 18\nBruto uurlonen voor functievolwassen werknemers per 1 april 2021 (2,0%)\nFunctiegroep B t/m K\n\nFunctie- Functiegroep\njaren B C D E F G H I J K\n0 10,33 11,04 11,81 12,65 13,56 14,56 15,64 16,79 18,05 19,41\n1 10,41 11,15 11,94 12,80 13,71 14,73 15,84 17,00 18,27 19,65\n2 10,50 11,27 12,08 12,94 13,87 14,90 16,03 17,21 18,50 19,89\n3 10,58 11,38 12,21 13,09 14,03 15,07 16,22 17,42 18,72 20,13\n4 10,66 11,50 12,35 13,24 14,19 15,24 16,42 17,64 18,95 20,38\n5 11,61 12,48 13,38 14,34 15,41 16,61 17,85 19,17 20,62\n6 12,61 13,53 14,50 15,58 16,81 18,06 19,40 20,86\n7 12,75 13,67 14,66 15,75 17,00 18,27 19,62 21,11\n8 14,82 15,92 17,20 18,49 19,85 21,35\n\nLoonschalen werknemers met arbeidsbeperking als bedoeld in Artikel 17, Lid 2 e\n100% WML 10,33\n110% WML 11,36\n120% WML 12,40\n\nLeeftijdsschalen per 1 april 2021 (jeugdlonen)\nFunctie- Functievolwassen leeftijd\njaren\n0 21 jr 10,33\n0 20 jr 8,26\n0 19 jr 7,23\n0 18 jr 6,20\n0 17 jr 5,17\n0 16 jr 4,65\n0 15 jr 4,13",
    "bijlage IV  Lonen per 1 juli 2022 Open Teelten alle  sectoren, bij Artikel 17 en Artikel 18\nBruto uurlonen voor functievolwassen werknemers per 1 juli 2022 (2,0%)\nFunctiegroep B t/m K\n\nFunctie- Functiegroep\njaren B C D E F G H I J K\n0 10,54 11,26 12,05 12,90 13,83 14,85 15,95 17,13 18,41 19,80\n1 10,62 11,37 12,18 13,06 13,98 14,02 16,16 17,34 18,64 20,04\n2 10,71 11,49 12,32 13,20 14,15 15,20 16,35 17,55 18,87 20,29\n3 10,79 11,61 12,45 13,35 14,31 15,37 16,54 17,77 19,10 20,53\n4 10,87 11,73 12,60 13,50 14,47 15,54 16,75 17,99 19,33 20,79\n5 11,84 12,73 13,65 14,63 15,72 16,94 18,21 19,55 21,03\n6 12,86 13,80 14,79 15,89 17,15 18,42 19,79 21,28\n7 13,01 13,94 14,95 16,07 17,34 18,64 20,01 21,53\n8 15,12 16,24 17,54 18,86 20,25 21,78\n\nLoonschalen werknemers met arbeidsbeperking als bedoeld in Artikel 17, Lid 2 e\n100% WML 10,54\n110% WML 11,59\n120% WML 12,65\n\nLeeftijdsschalen per 1 juli 2022 (jeugdlonen)\nFunctie- Functievolwassen leeftijd\njaren\n0 21 jr 10,54\n0 20 jr 8,43\n0 19 jr 7,38\n0 18 jr 6,32\n0 17 jr 5,27\n0 16 jr 4,74\n0 15 jr 4,22",
    "bijlage V    Wettelijk minimumloon\n\nDe bedragen van het wettelijk minimumloon (WML) worden per 1 januari en 1 juli door de\noverheid vastgesteld.\n\nWettelijk minimumloon per 1 januari 2021 (bruto bedragen per maand, week en dag)\nLeeftijd Per maand Per week Per dag\n21 jaar en ouder € 1.684,80 € 388,80 € 77,76\n20 jaar € 1.347,85 € 311,05 € 62,21\n19 jaar € 1.010,90 € 233,30 € 46,66\n18 jaar € 842,40 € 194,40 € 38,88\n17 jaar € 665,50 € 153,55 € 30,71\n16 jaar € 581,25 € 134,15 € 26,83\n15 jaar € 505,45 € 116,65 € 23,33\n\nWettelijk minimumloon per 1 juli 2021 (bruto bedragen per maand, week en dag)\nLeeftijd Per maand Per week Per dag\n21 jaar en ouder € 1.701,00 € 392,55 € 78,51\n20 jaar € 1.360,80 € 314,05 € 62,81\n19 jaar € 1.020,60 € 235,55 € 47,11\n18 jaar € 850,50 € 196,25 € 39,25\n17 jaar € 671,90 € 155,05 € 31,01\n16 jaar € 586,85 € 135,45 € 27,09\n15 jaar € 510,30 € 117,75 € 23,55\n\nWettelijk minimumloon per 1 januari 2022 (bruto bedragen per maand, week en dag)\nLeeftijd Per maand Per week Per dag\n21 jaar en ouder € 1.725,00 € 398,10 € 79,62\n20 jaar € 1.380,00 € 318,50 € 63,70\n19 jaar € 1.035,00 € 238,85 € 47,77\n18 jaar € 862,50 € 199,05 € 39,81\n17 jaar € 681,40 € 157,25 € 31,45\n16 jaar € 595,15 € 137,35 € 27,47\n15 jaar € 517,50 € 119,45 € 23,89\n\nWettelijk minimumloon per 1 juli 2022 (bruto bedragen per maand, week en dag)\nLeeftijd Per maand Per week Per dag\n21 jaar en ouder € 1.756,20 € 405,30 € 81,06\n20 jaar € 1.404,95 € 324,25 € 64,85\n19 jaar € 1.053,70 € 243,20 € 48,64\n18 jaar € 878,10 € 202,65 € 40,53\n17 jaar € 693,70 € 160,10 € 32,02\n16 jaar € 605,90 € 139,85 € 27,97\n15 jaar € 526,85 € 121,60 € 24,32"
  ],
  "Pension information": [
    "Artikel 8 Lid 7\nEinde bij pensioen\nDe arbeidsovereenkomst eindigt van rechtswege op de laatste dag van de maand,\nwaarop de AOW-gerechtigde leeftijd wordt bereikt.",
    "Artikel 10 Lid 7\nDaarnaast ontvangt de piekarbeider gedurende zijn inzet tijdens de piekperiode voor\nhet gemis aan nabestaandenpensioen een compensatie ter hoogte van 0,7% van het\ngeldende loon.",
    "Artikel 10 Lid 9\nBij het afsluiten van deze cao is, op grond van het besluit van de bedrijfstakfondsen,\nvoor piekarbeiders geen premie verschuldigd aan de bedrijfstakfondsen. De\npiekarbeider kan geen rechten ontlenen aan de bedrijfstakregelingen.",
    "Artikel 33 Seniorenregeling\nDe werknemer heeft per 1 april 2018 de mogelijkheid om vanaf de leeftijd van 60 jaar minder te\ngaan werken. De regeling wordt uitgevoerd door de Stichting Colland Arbeidsmarkt. De\ntoekenning van aanvragen vindt plaats volgens de voorwaarden uit het\nverstrekkingenreglement. De regeling is als volgt:\nLid 1 De werknemer die tenminste vijf aaneengesloten jaren direct voorafgaand aan de\ningangsdatum van deelname aan de regeling tenminste 26 weken per jaar werkzaam\nis geweest in een of meer ondernemingen in de sector Open Teelten, kan vanaf de\nleeftijd van 60 jaar tot zijn individuele AOW-leeftijd voor een maximale periode van vijf\njaar zijn huidige gemiddelde arbeidstijd tot 80% verminderen. De perioden waarover\nde werkgever het loon tijdens ziekte heeft doorbetaald, worden meegerekend.\nLid 2 De werknemer die gedeeltelijk arbeidsongeschikt is in de zin van WAO of WIA, kan,\nmits hij voldoet aan de in lid 1 aan deelname gestelde voorwaarden, deelnemen aan\nde regeling.\nLid 3 Werkgever en werknemer sluiten een schrifteliijke overeenkomst over de vermindering\nvan de arbeidstijd.\nLid 4 Aan de overeenkomst zijn de volgende rechten en verplichtingen voor werkgever en\nwerknemer verbonden:\na. De werknemer vermindert de tot dat moment voor hem geldende gemiddelde\narbeidstijd tot 80%;\nb. Het bruto weekloon van de werknemer bedraagt in totaal 90% van het laatst\nverdiende bruto weekloon.\nc. Een negende deel van het bruto weekloon waarop de werknemer recht heeft op\ngrond van de in lid 3 bedoelde overeenkomst, wordt geacht betrekking te hebben\nover de niet gewerkte arbeidstijd;\nd. De werknemer ontvangt vakantiegeld over het door hem feitelijk verdiende loon;\ne. De werknemer heeft recht op 80 % van de oorspronkelijke vakantiedagen zoals\nvermeld in Artikel 27 Lid 2 en Artikel 27 Lid 5.\nf. | Over het loon genoemd onder lid 4b vindt in relatie met lid 4a pensioenopbouw\nplaats.\ng. Werknemer en werkgever leggen in de in lid 3 bedoelde overeenkomst de dag of\ndagen vast waarop de werknemer niet of minder werkt;\nh. Het is de werknemer niet toegestaan om op de als gevolg van deelname aan de\nregeling vrijgekomen werktijd werkzaamheden te verrichten, hetzij op basis van\neen arbeidsovereenkomst, hetzij in de zelfstandige uitoefening van zijn beroep of\nbedrijf.",
    "Artikel 34 Pensioen\nWerkgevers en werknemers zijn gehouden tot naleving van de bepalingen van de Statuten en\nReglementen van de Stichting BPL Pensioen, voor zover op hen betrekking hebbend; (zie\nbijlage VII voor nadere informatie).",
    "bijlage VII   Stichting BPL Pensioen (BPL), bij Artike l 34\nDe pensioenregeling wordt uitgevoerd door Stichting Bedrijfstakpensioenfonds voor de\nLandbouw (BPL). BPL zorgt voor het ouderdomspensioen, partnerpensioen, wezenpensioen,\nanvullend arbeidsongeschiktheidspensioen en premievrije voortzetting van de pensioenopbouw\nbij arbeidsongeschiktheid. De pensioenpremie wordt door werkgever en werknemer betaald.\nDe verhouding is 50%-50%. De premie wordt berekend over de pensioengrondslag (salaris min\nfranchise) en niet over het volledige salaris. De pensioenregeling is een collectieve regeling. Dit\nbetekent dat de regeling voor alle werknemers hetzelfde is."
  ],
  "Leave information": [
    "Artikel 10 Lid 8\nVoor de piekarbeider geldt, dat over het uurloon 20% toeslag wordt betaald bij het\neinde van het dienstverband ter compensatie van de opgebouwde vakantiedagen en\nvakantietoeslag. Het bepaalde in artikel 16 Lid 2 Wet minimumloon en\nminimumvakantiebijslag is van toepassing. Hierop wordt in mindering gebracht de\nvergoeding die de werknemer heeft ontvangen over de op zijn verzoek opgenomen\nvakantiedagen, niet zijnde feestdagen.",
    "Artikel 12 Lid 3\nToeslagen\na. De zaterdaghulp maakt geen aanspraak op toeslagen conform Artikel 13 Lid 2 en\nLid 3 en Lid 4 zoals in deze cao opgenomen.\nb. De zaterdaghulp heeft recht op een toeslag van 20% over het uurloon van alle\ngewerkte uren, zijnde een compensatie voor vakantiegeld en vakantiedagen. Het\nbepaalde in artikel 16 lid 2 Wet minimumloon en minimumvakantietoeslag is van\ntoepassing.",
    "Artikel 27 Vakantie en vakantietoeslag\nLid 1 Het vakantiejaar loopt van 1 januari tot en met 31 december.\nLid 2 De werknemer met een voltijds arbeidsovereenkomst heeft per jaar recht op 25\nvakantiedagen of een equivalent daarvan op basis van deze arbeidsovereenkomst. De\nwerknemer met een deeltijdarbeidsovereenkomst heeft recht op een aantal vakantie-\ndagen of een equivalent daarvan naar rato van de omvang van zijn arbeidsovereen-\nkomst en over het gemiddelde aantal gewerkte meeruren.\nLid 3 De werknemer die bij aanvang van het vakantiejaar de leeftijd van 18 jaar nog niet\nheeft bereikt, heeft per jaar recht op 28 vakantiedagen.\nLid 4 De werknemer heeft aanspraak op een vakantietoeslag ten bedrage van 8,25% van\nhet ten laste van de werkgever komende feitelijk loon (exclusief toeslagen en/of\noverwerk) alsmede van de uitkeringen waarop hij, tijdens de dienstbetrekking\nkrachtens de Ziektewet hoofdstuk 3, afdeling 2, paragraaf 1, van de Wet arbeid en\nzorg en de Werkloosheidswet, aanspraak op een uitkering heeft. Het bepaalde in\nartikel 16 Lid 2 Wet minimumloon en minimumvakantiebijslag is van toepassing. De\nwerknemer met een deeltijdarbeidsovereenkomst heeft recht op bovengenoemde\nvakantietoeslag naar rato van de omvang van zijn arbeidsovereenkomst en over het\ngemiddelde aantal gewerkte meeruren.\nLid 5 Werknemers vanaf de leeftijd van 50 jaar hebben op jaarbasis recht op een aantal\nextra uren vakantie als percentage van het overeenkomstige Artikel 14 Lid 2 a.\nbedoelde aantal arbeidsuren. Afronding vindt plaats op twee decimalen. Het betreft:\ni. 0,4% bij 50 jaar\nii. 0,8% bij 55 jaar\niii. —1,2% bij 58 jaar en\nVv.  2,0% bij 60 jaar\nVoorbeeld 1:\nWerknemer is 55 jaar en werkt 38 uur per week.\nHij krijgt 38 uur x 52,2 weken x 0,8% = 15,86 uur extra verlof op jaarbasis.\nVoorbeeld 2:\nWerknemer is 58 jaar en werkt 32 uur per week:\nHij krijgt 32 uur x 52,2 weken x 1,2% = 20,04 uur extra verlof op jaarbasis.\nVoorbeeld 3:\nWerknemer wordt op 1 juni van enig jaar 50 jaar en werkt 38 uur per week.\nHij krijgt 38 x 30(resterende weken in het lopende kalenderjaar) x 0,4% = 4,56 uren\nextra verlof in het nog lopende kalenderjaar.\nLid 6 De tijdstippen van vakantie en de duur van de aaneengesloten periode(s) worden tijdig\nvan tevoren in overleg tussen werkgever en werknemer vastgesteld.\nLid 7 Als de werknemer bij de beéindiging van de dienstbetrekking meer of minder\nvakantiedagen heeft genoten dan hem op grond van de bepalingen van deze cao\ntoekomen, verrekenen de werkgever en de werknemer het eventueel te veel of te\nweinig genoten deel op basis van het loon over deze vakantiedagen.\nSchadevergoeding ter vervanging van niet of niet op de juiste wijze verleende vakantie\nis niet toegestaan zolang de dienstbetrekking duurt, met uitzondering van de\nbovenwettelijke vakantiedagen.",
    "Artikel 28 Onderscheid wettelijke en bovenwettelijke vakantiedagen\nEr is sprake van een onderscheid tussen de wettelijke vakantiedagen en bovenwettelijke\nvakantiedagen. De wettelijke vakantiedagen vervallen op 1 juli na het jaar waarin ze werden\nopgebouwd. Voor de bovenwettelijke vakantiedagen geldt een andere regeling.\nIn bijlage XVII staat meer informatie over de nieuwe vakantiewet, de wettelijke vakantiedagen\nen de bovenwettelijke vakantiedagen, de nieuwe vervaltermijn en de oude en nieuwe\nverjaringstermijn en de volgorde van opname van de verlofdagen.\nLid 1 De werkgever brengt in de administratie van opgebouwde en opgenomen\nvakantiedagen, onderscheid aan naar wettelijke en bovenwettelijke vakantiedagen.\nLid 2 De werknemer vraagt een vakantiedag of vakantieperiode schriftelijk aan. De\nwerknemer ontvangt schriftelijk de toestemming of afwijzing over het opnemen van de\nvakantiedag(en).\nLid 3 Bij opname van vakantiedagen worden de dagen die het eerst dreigen te vervallen of\nte verjaren, het eerst benut voor opname. Zie bijlage XVII met schema’s voor de\nvolgorde.",
    "Artikel 29 Vakantiedagen tijdens ziekte\nAls de werknemer ziek is, bouwt hij wettelijke en bovenwettelijke vakantiedagen op.",
    "Artikel 30 Extra vakantiedagen bij langdurig dienstverband\nLid 1 Per 1 april 2001 is de bepaling over extra vakantiedagen bij langdurige dienst-\nverbanden komen te vervallen.\nLid 2 Met in achtneming van de volgende leden herleeft dit recht voor de werknemer die op\n1 april 2001 extra vakantiedagen heeft opgebouwd vanwege langdurig dienstverband\nop grond van de oude cao die toen op hem/haar van toepassing was en die gold tot\n1 april 2001 en zonder onderbreking nog steeds in dienst is bij dezelfde werkgever.\nHet aantal dagen, dat opgebouwd is per 1 april 2001, wordt gefixeerd, dat wil zeggen\ndat er geen nieuwe rechten kunnen ontstaan en/of worden opgebouwd vanwege de\nlengte van het dienstverband.\nLid 3 De aanspraken die de werknemer heeft op extra vakantiedagen bij langdurig\ndienstverband, door het herleven van het recht, zoals bedoeld in Lid 2, gaan in per\n1 april 2003 en kennen dus geen terugwerkende kracht.\nLid 4 De extra vakantiedagen op grond van dit artikel worden in mindering gebracht op de\nextra vakantiedagen op grond van het bereiken van een bepaalde leeftijd, zoals\ngenoemd in Artikel 27, Lid 5, voor zover deze extra vakantie-uren de aanspraken op\ngrond van Artikel 27, Lid 5 niet overschrijden.\nLid 5 Lid 2, Lid 3 en Lid 4 van dit artikel blijven buiten toepassing, indien op of voor 1 april\n2003 een andere regeling door de werkgever in overleg met de werknemer(s) van\ntoepassing is verklaard in de onderneming.",
    "Artikel 31 Bijzonder verlof\nLid 1 In de Wet Arbeid en Zorg (WAZO) is geregeld in welke situaties en onder welke\nvoorwaarden de werknemer aanspraak maakt op betaald of onbetaald bijzonder verlof.\nAanpassingen van de WAZO:\na. De werknemer heeft recht op éénmaal het aantal werku ren per week doorbetaald \nverlof na de bevalling van de levenspartner of degene van wie de werknemer het kind \nerkent. Dit geboorteverlof moet worden opgenomen binn en 4 weken na de bevalling. \nb. De werknemer kan na de bevalling van zijn partner maxim aal 5 weken aanvullend \ngeboorteverlof opnemen. Tijdens dit verlof krijgt de w erknemer geen loon maar een \nuitkering. De werknemer moet het aanvullend geboorteve rlof opnemen binnen zes \nmaanden na de geboorte van het kind en hij moet eerst  het geboorteverlof van 5 \ndagen hebben opgenomen.",
    "Lid 2 In plaats van het bepaalde in de WAZO maakt de wer knemer in de onderstaande \nsituaties aanspraak op doorbetaald verlof: \na. van de dag van overlijden tot en met de dag van de begrafenis of crematie bij \noverlijden van de echtgeno(o)t(e), van inwonende ouders of schoonouders en van \neigen inwonende kinderen, alsmede bij overlijden van ni et inwonende (schoon)ouders \nvoor zover betrokkene zaakwaarnemer is; \nb. Gedurende de dag of dienst op de dag van de begrafen is of crematie van uitwonende \nkinderen, kleinkinderen, aangehuwde kinderen, ouders, sch oonouders, broers of \nzusters, grootouders en zwagers of schoonzusters, mits de begra fenis of crematie \nwordt bijgewoon d. \nc. Gedurende één dag of dienst bij bevalling van de ech tgenote en de daarop volgende \nwerkdag; \nd. Gedurende een door de werkgever naar billijkheid te  bepalen tijdsduur tot een \nmaximum van één dag wanneer de werknemer ten gevolge va n de vervulling van een \nbuiten zijn schuld bij of krachtens de wet persoonlijk opge legde verplichting \nverhinderd is te werken, mits deze vervulling niet in zi jn vrije tijd kan geschieden. Het \ngebruikelijk loon wordt doorbetaald onder aftrek van al le vergoedingen die van \nderden kunnen worden verkregen.",
    "Lid 3 In afwijking van en in plaats van het bepaalde in  artikel 5:9 tot en met 5.10 WAZO geldt \ndat de werkgever een verzoek van een werknemer om palliatief  verlof (verlof voor \nstervensbegeleiding van een terminaal zieke) ten behoeve van de echtgenoot, ouder of \nkind van de werknemer zal toestaan. In overleg tussen wer kgever en werknemer wordt \nbepaald waar het palliatief verlof uit zal bestaan. H ierbij kunnen vakantiedagen en \nandere arbeidsvoorwaarden worden ingezet. Ook het opn emen van onbetaald verlof is \nmogelijk. Tevens worden afspraken gemaakt omtrent de commun icatie en eventuele nog \nte verrichten werkzaamheden gedurende de periode van pal liatief verlof. Het in dit lid \nbepaalde geldt tevens voor rouwverlof teneinde het ver lies van de partner, een ouder of \nkind zodanig te kunnen verwerken dat de werknemer de w erkzaamheden kan hervatten.",
    "Lid 4 In aanvulling op de WAZO heeft de werknemer in o nderstaande situaties recht op \ndoorbetaald verlof: \na.  Gedurende één dag of dienst bij ondertrouw van d e werknemer en gedurende 2 \ndagen bij zijn huwelijk; \nb.  Gedurende 2 dagen bij adoptie van kinderen door d e werknemer; \nc. Gedurende één dag of dienst bij huwelijk van een kind , broer, zuster, ouder en \nschoonouder, zwager en schoonzuster voor zover de huwelijksp lechtigheid wordt \nbijgewoond; \nd. Gedurende één dag of dienst bij 25-, 40-, 50- en 60 -jarig huwelijk van de werknemer, \ndiens ouders, grootouders of schoonouders; \ne. Gedurende één dag bij verhuizing vanwege de uitoefen ing van de functie.",
    "Lid 5 Calamiteitenverlof \nVerlof met behoud van salaris voor een naar redelijkh eid en billijkheid te rekenen tijd \nwordt verstrekt aan de werknemer bij verhindering de arb eid te verrichten wegens een \nplotselinge gebeurtenis, waarvoor zonder uitstel maatre gelen door de betrokken werknemer moeten worden genomen. Op verzoek van de wer kgever dient de \nwerknemer aannemelijk te maken dat er daadwerkelijk sp rake was van een calamiteit. \nHieronder valt o.m. de werkelijk benodigde tijd voor h et noodzakelijk bezoek aan \nhuisarts of specialist voor zover dit niet in de tijd van  de werknemer kan geschieden.",
    "Artikel 32 Bijzonder verlof zonder behoud van loon \nDe werkgever is, indien het bedrijfsbelang dit toelaat, verplicht de werknem er op diens verzoek - \nzonder doorbetaling van loon - vrijaf te geven voor het bijwonen van statutaire vergaderingen \nvan vakorganisaties."
  ],
  "Termination information": [
    "Artikel 8 Lid 2 Proeftijd\nBij het aangaan van een arbeidsovereenkomst voor onbepaalde tijd, kan een\nwederzijdse proeftijd van 2 maanden worden overeengekomen, mits die schriftelijk is\novereengekomen tussen de werkgever en werknemer. In de arbeidsovereenkomst kan\nook een kortere termijn worden overeengekomen.\nBij het aangaan van een arbeidsovereenkomst voor bepaalde tijd kan een schriftelijk\ntussen werkgever en werknemer overeengekomen proeftijd gelden van:\na. Maximaal 2 maanden bij een arbeidsovereenkomst van twee jaar of langer;\nb. Maximaal 1 maand bij een arbeidsovereenkomst van langer dan 6 maanden tot\n12 maanden;\nc. Voor een arbeidsovereenkomst van 6 maanden of korter kan geen proeftijd\nworden overeengekomen.\nd. Maximaal 1 maand indien het einde van een arbeidsovereenkomst voor bepaalde\ntijd niet op een kalenderdatum is gesteld.",
    "Artikel 8 Lid 4 Beéindiging van de arbeidsovereenkomst\na. Een arbeidsovereenkomst wordt beéindigd door opzegging, behoudens:\ni. Ontslag met wederzijds goedvinden;\nii. Ontslag op staande voet wegens een dringende reden in de zin van de\nArtikelen 7:678 en 7:679 BW;\niii. Ontbinding van de arbeidsovereenkomst conform Artikel 7:671b BW\niv. En tijdens of aan het einde van de proeftijd, in welke gevallen de\ndienstbetrekking wederzijds onmiddellijk kan worden opgezegd en zonder\nopzegtermijn wordt beéindigd.\nb. Voor opzegging heeft de werkgever toestemming van het UWV nodig conform\nArtikel 7:671a BW. Bij de opzegging van de arbeidsovereenkomst gelden de\nopzegtermijnen, zoals genoemd in Artikel 8, Lid 4 c. en Artikel 8, Lid 4 d. en Artikel\n8, Lid 5 en het bepaalde in Artikel 8, Lid 6. De opzegging dient zodanig te\ngeschieden dat het einde van de arbeidsovereenkomst samenvalt met het einde\nvan de maand.",
    "Artikel 8 Lid 4 c. Opzegtermijnen\nArbeidsovereenkomst voor onbepaalde tijd\ni. Tegenover een werknemer die voor onbepaalde tijd in dienst is, bedraagt de\ndoor de werkgever in acht te nemen termijn van opzegging bij een\narbeidsovereenkomst die op de dag van opzegging:\nKorter dan 5 jaar heeft geduurd: 1 maand;\n5 jaar of langer, maar korter dan 10 jaar heeft geduurd: 2 maanden;\n10 jaar of langer, maar korter dan 15 jaar heeft geduurd: 3 maanden;\n15 jaar of langer heeft geduurd: 4 maanden.\nVoor de AOW-gerechtigde werknemer geldt een opzegtermijn van 1 maand.\nii. Voor zover er uit hetgeen onder i is bepaald geen langere opzegtermijn\nvoortvioeit, bedraagt de door de werkgever in acht te nemen termijn van\nopzegging tegenover een werknemer van 50 jaar en ouder die voor\nonbepaalde tijd in dienst is, minimaal 3 maanden.\niii. De door de werknemer in acht te nemen termijn van opzegging bedraagt één\nmaand.\niv. Bij een arbeidsovereenkomst voor onbepaalde tijd mag er gedurende de\neerste twaalf maanden van de arbeidsovereenkomst geen opzegging\nplaatsvinden, behalve in de proeftijd.",
    "Artikel 8 Lid 4 d. Arbeidsovereenkomst voor bepaalde tijd\nIngeval een werknemer in dienst is voor bepaalde tijd of voor een bepaald werk,\neindigt de arbeidsovereenkomst zonder opzegging van rechtswege:\ni. Op de kalenderdatum, of\nii. Op de laatste dag van het tijdvak of bepaald geheel van werkzaamheden,\ngenoemd in de individuele arbeidsovereenkomst, of\niii. Op de dag waarop de werkzaamheden waarvoor de werknemer is\naangenomen zodanig aflopen dat het aantal werknemers de benodigde\ncapaciteit overtreft.\nAanzegplicht. Uiterlijk een maand voor het einde van een arbeidsovereenkomst\nvoor bepaalde tijd die 6 maanden of langer duurt, dient de werkgever een\nschrifteliike aanzegging te doen waaruit blijkt of de arbeidsovereenkomst na het\nverstrijken van de overeengekomen duur wel of niet wordt voortgezet en, in geval\nvan voorizetting, onder welke voorwaarden dat zal kunnen gebeuren. Dit geldt\nniet voor tijdelijke arbeidsovereenkomsten, waarvan de einddatum niet is bepaald\nop een kalenderdatum.\nIndien de werkgever een aanzegtermijn hanteert die korter is dan 1 maand, maakt\nde werknemer aanspraak op uitbetaling van het loon over de tekortkomende\naanzegtermijn.\nDe arbeidsovereenkomst voor bepaalde tijd of bepaald geheel van werkzaam-\nheden kan ook tussentijds worden opgezegd, indien werkgever en werknemer bij\nhet sluiten van de arbeidsovereenkomst voor bepaalde tijd of bepaald werk dit\nschriftelijk zijn overeengekomen met inachtneming van de opzegtermijn genoemd\nonder c. sub i. en sub iii.",
    "Artikel 8 Lid 5\nIndien door het UWV toestemming is verleend, wordt de door de werkgever in acht te\nnemen termijn van opzegging verkort met de proceduretijd (zoals vermeld in de\nontslagvergunning) bij het UWV, met dien verstande dat de resterende termijn van\nopzegging ten minste één maand bedraagt.",
    "Artikel 8 Lid 6\nEinde bij arbeidsongeschiktheid\na. Voor de bepalingen in hiernavolgende leden c. en d. geldt dat de werknemer zich\ndient te houden aan de regels die bij ziekteverzuim in de onderneming gelden en\nvoldoende medewerking dient te verlenen aan de re-integratieverplichtingen\nvolgens de Wet verbetering poortwachter (Wvp).\nb. Indien de werknemer zonder gegronde redenen geen of onvoldoende\nmedewerking verleent aan bovenstaande bepalingen heeft de werkgever de\nmogelijkheid om de loonbetaling inclusief de aanvulling, na voorafgaande\nwaarschuwing, te staken en kan de werkgever, onverlet hetgeen is bepaald in c.\nen d. het dienstverband beéindigen via de daartoe aangewezen weg.\nc. Indien na 2 jaren van arbeidsongeschiktheid (ongeacht het arbeidsongeschikt-\nheidspercentage) door de arbeidsdeskundige wordt vastgesteld dat er geen\npassende re-integratiemogelijkheden zijn binnen het bedrijf van de werkgever dan\nkan het dienstverband worden beéindigd op voorwaarde dat volgens het\nUitvoeringsinstituut Werknemers Verzekeringen (UWV) voldoende re-integratie-\nactiviteiten zijn verricht, herplaatsing van de werknemer binnen redelijke termijn\nniet mogelijk is en aannemelijk is dat binnen 26 weken geen herstel zal optreden.\nd. Indien volgens het UWV onvoldoende re-integratieactiviteiten door de werkgever\nzijn verricht, is ontslag wegens arbeidsongeschiktheid na een periode van\nmaximaal 3 jaar van arbeidsongeschiktheid mogelijk.",
    "Artikel 8 Lid 7\nEinde bij pensioen\nDe arbeidsovereenkomst eindigt van rechtswege op de laatste dag van de maand,\nwaarop de AOW-gerechtigde leeftijd wordt bereikt.",
    "Artikel 9 Bijzondere bepalingen voor de arbeidsovereenkomst voor (on)bepaalde tijd\nLid 1 A. Ketenbepaling bij een contractduur tot en met 9 maanden\nIn afwijking van art. 7: 668a lid 1 BW onderdeel a en b en onder toepassing van art.\n7:668a lid 13 BW geldt voor de in lid 3 van artikel 9-A te noemen functies een\ntussenpoos van ten minste 3 maanden na maximaal 3 arbeidsovereenkomsten met\neen gezamenlijke duur tot ten hoogste 9 maanden, inclusief de onderbrekingen tussen\ndie arbeidsovereenkomsten. Dit geldt voor zover die functies in het bedrijf van de\nwerkgever een seizoenmatig karakter hebben als gevolg van klimatologische of\nnatuurlijke omstandigheden en niet aansluitend door dezelfde werknemer kunnen\nworden uitgeoefend gedurende een periode van meer dan negen maanden per jaar.",
    "Artikel 9 B. Ketenbepaling bij een contractduur van meer dan 9 maanden\nLid 1 Met toepassing van art. 7:668a lid 5 BW geldt dat voor de in lid 3 van artikel 9-B\ngenoemde functies binnen een periode van 36 maanden maximaal 3 arbeidsovereen-\nkomsten voor bepaalde tijd ieder met een duur van meer dan 9 maanden kunnen\nworden aangegaan. Dit geldt alleen voor zover de functie in het bedrijf van de\nwerkgever een seizoensmatig karakter heeft als gevolg van klimatologische en\nnatuurlijke omstandigheden en waarvoor geldt dat de intrinsieke aard van de\nbedrijfsvoering ertoe leidt dat het voor de werkgever op zijn bedrijf niet mogelijk is om\nde werknemer een jaar rond arbeidsovereenkomst aan te bieden.",
    "Artikel 10 Lid 2\nNiet onder de omschrijving van een dienstverband piekarbeid van lid 1 vallen:\na. een dienstverband aaneensluitend aan een vast — of tijdelijk dienstverband\nbij dezelfde werkgever waar minder dan 6 maanden tussen zit; of\nb. een dienstverband waar binnen 31 dagen een vast of tijdelijk dienstverband\nbij dezelfde werkgever op volgt. Zie ook Artikel 11, Lid 2."
  ],
  "Overtime information": [
    "Artikel 11 Lid 7 Toeslagen\nIn afwijking van lid 1 gelden voor de seizoenarbeider navolgende toeslagen over het\nbruto loon:\na. de eerste 38 uur per week geen toeslag;\nb. van 38 tot en met 48 uur per week 8,25% toeslag\nc. de volgende 7 uur (49 uur tot en met 55 uur) 25%;\nd. de volgende 5 uur (56 tot en met 60 uur) 100%.\nIn deze toeslagen is de vakantietoeslag inbegrepen",
    "Artikel 13 Algemene bepalingen\nLid 1 Dienstrooster/arbeidsovereenkomst\na. Jaarlijks dienen de werkgever en de werknemer schriftelijk de indeling van de\nindividuele arbeidsduur en arbeidstijden overeen te komen (dienstrooster). Dit\ngeldt ook voor eventuele structurele wijzigingen in de loop van dat jaar, waarin de\novereengekomen arbeid verricht wordt.\nb. Per dienst (opkomst) geldt een minimum arbeidsduur van 3 uur.\nc. Een pauze korter dan 10 minuten maakt deel uit van de normale arbeidstijd.\nd. Reistijd vanuit het bedrijf naar de plaats waar de werkzaamheden worden\nuitgevoerd wordt aangemerkt als arbeidstijd.\nLid 2 Zon- en feestdagen\na. Op zon- en feestdagen wordt niet gewerkt, behalve als dit volgens de werkgever\nvanwege bedrijfsomstandigheden dringend nodig is en de werknemer ermee\ninstemt.\nb. Op feestdagen vindt doorbetaling van loon plaats indien deze dag voor de\nbetreffende werknemer een werkdag zou zijn.\nc. Voor werk op feestdagen geldt een toeslag van 150%, zijnde het uurloon plus\n50%. Deze uren worden gekwalificeerd als overwerkuren.\nLid 3 Venstertoeslag\na. Voor werk op de volgende uren geldt een venstertoeslag van:\ni. 35% — bij werk voor 6.00 uur en na 19.00 op de dagen maandag t/m vrijdag;\nii. 35% bij werk op zaterdag;\niii. 100% bij werk op zondag\niv. 50% bij werk op zondag uitsluitend als voldaan is aan de volgende\nvoorwaarden:\n e deze zondag wordt volgens het rooster als vijfde werkdag\n aangemerkt en:\n e het rooster waarin deze zondag staat vermeld, is uiterlijk vier weken\n van tevoren aantoonbaar en schriftelijk persoonlijk aan de\n werknemer kenbaar gemaakt door de werkgever.\nb. Indien werknemer en werkgever overeenkomen dat in plaats van een van de\ndagen maandag t/m vrijdag op zaterdag wordt gewerkt, is op zaterdag bij werk na\n6.00 uur en voor 19.00 uur geen venstertoeslag verschuldigd.\nLid 4 Overwerktoeslag\nMeer gewerkte uren dan de overeengekomen uren zijn overwerkuren. Voor deze uren\ngeldt een toeslag van 35% (overwerktoeslag).\n\nToeslagen Maandag t/m zaterdag zondag feestdag\nlid 2 en lid 3 vrijdag\n0.00 - 6.00 uur 35% 35% 100% 50% 150%\n6.00 - 19.00 uur 35% (zie 100% 50% 150%\nuitzondering art.\n13 lid 3 sub b.)\n19.00 - 24.00 uur 35% 35% 100% 50% 150%\nOverwerk 35% 35% 100% 50% 150%\nlid 4\n\n1) Uitsluitend indien aan de voorwaarden genoemd in lid 3a. sub iv is voldaan.\n\nEr vindt geen samentelling van toeslagen plaats die verschuldigd zijn wegens lid 2, lid 3 en\nlid 4, de hoogste toeslag is van toepassing. In deze toeslagen is de vakantietoeslag inbegrepen.\nHet bepaalde in artikel 16 lid 2 Wet minimumloon en minimumvakantietoeslag is van\ntoepassing.",
    "Artikel 14 Basisregeling\nLid 2 Arbeidsduur en overwerk\na. De arbeidsduur bij een voltijds dienstverband bedraagt 38 uur per week.\nb. In afwijking van sub a. van dit lid kunnen de werkgever en de werknemer een\narbeidsduur van maximaal 42 uur per week overeenkomen. De beloning wordt\nnaar rato verhoogd.\nc. De arbeidsduur per dag bedraagt maximaal 10 uur en per week maximaal 38 tot\n42 uur, afhankelijk van hetgeen in sub b. van dit lid is overeengekomen.\nd. De maximale arbeidsduur voor een 15-jarige is:\n- tiidens een schoolweek: maximaal 12 uur per week, maximaal 2 uur per dag en\nmaximaal 8 uur op een vrije dag;\n- tiidens een vakantieweek: maximaal 40 uur per week en maximaal 8 uur per\ndag.\ne. De maximale arbeidsduur voor een 16- en 17-jarige is maximaal 160 uur per 4\nweken en maximaal 9 uur per dag.\nLid 3 Loonbetaling\na. De werknemer heeft recht op een periodieke loonbetaling (per week, 4 weken of\nmaand) gebaseerd op de overeengekomen arbeidsduur per week.\nb. Het extra loon vanwege overwerk en toeslagen kunnen in overleg tussen\nwerkgever en werknemer in geld worden betaald of in tijd worden verrekend.",
    "Artikel 15 Jaarurenmodel\nLid 3 Individuele jaarurennorm\na. Behoudens overwerk bedraagt de arbeidsduur bij een voltijds dienstverband\n1.983,6 uur per jaar.\nb. In afwijking van sub a. van dit lid kunnen de werkgever en de werknemer een\narbeidsduur van maximaal 2.192,4 uur per jaar overeenkomen. De beloning wordt\nnaar rato verhoogd.\nc. De overeengekomen arbeidsduur per jaar geldt als de individuele jaarurennorm.\nLid 4 Arbeidsduur en overwerk\na. De arbeidsduur per dag bedraagt maximaal 10 uur en per week maximaal 50 uur.",
    "Artikel 15 Lid 6 Uitbetaling en afrekenen van de min- en meeruren\na. Per betaalperiode wordt het vaste periodeloon betaald, onafhankelijk van de\ngewerkte uren.\nb. Toeslagen en overwerk worden uitbetaald aanvullend op het periodeloon.\nOverwerk telt niet mee voor het bereiken van de jaarurennorm.\nc. In het bedrijfsreglement van de werkgever en of de arbeidsovereenkomst wordt 1\njaarlijkse afrekendatum vastgelegd voor de min- en meeruren. De jaarlijkse\nafrekendatum is voor alle werknemers in het bedrijf gelijk. Bij het ontoreken van\ndeze schriftelijke vastlegging geldt 1 januari als jaarlijkse afrekendatum.\nd. Op het afrekenmoment worden de uren die meer zijn gewerkt dan de\novereengekomen individuele jaarurennorm (meeruren) uitbetaald met een\ntoeslag van 35% (de vakantietoeslag is hierbij inbegrepen). Naar keuze van de\nwerknemer kunnen de eerste 80 meeruren worden toegevoegd aan het saldo\nbovenwettelijke verlofuren. Een eventueel restant wordt uitbetaald met een\ntoeslag van 35%.\ne. Op het afrekenmoment worden de uren die minder zijn gewerkt dan de\novereengekomen individuele jaarurennorm (minuren) kwijtgescholden.",
    "Artikel 16 Aanvullende bepalingen voor de basisregeling en het jaarurenmodel.\nLid 1 Ploegendienst\nDe werkgever kan met zijn medezeggenschapsorgaan overeenkomen om\nploegendiensten in te voeren. Wanneer er in de onderneming geen\nmedezeggenschapsorgaan is, kan de werkgever ploegendienst invoeren mits hij\nhierover overeenstemming heeft met een meerderheid van de betrokken werknemers.\nBij ploegendiensten zijn toeslagen voor overwerk en venstertoeslagen onverkort van\ntoepassing.\nLid 2 Tropenrooster\nDe werkgever kan met zijn medezeggenschapsorgaan overeenkomen dat er een\ntropenrooster zal gelden in de onderneming. Wanneer er in de onderneming geen\nmedezeggenschapsorgaan is, kan de werkgever het tropenrooster invoeren, mits hij\nhierover overeenstemming heeft met een meerderheid van de betrokken werknemers.\nBij een tropenrooster is de toeslag voor overwerk onverkort van toepassing en worden\nover de venstertoeslagen afwijkende afspraken gemaakt."
  ],
  "Training information": [
    "Artikel 6 Lid 6\nEen werknemer is binnen zijn vermogen verplicht, indien het bedrijfsbelang en of de\nfunctie dat vergt, zich te laten (bij)scholen.",
    "Artikel 17 Lid 4\nIn afwijking van Lid 1 onder c. kan de werknemer die bij indiensttreding nog niet\nbeschikt over de specifieke vak- en/of bedrijfskennis welke voor de vervulling van de\nfunctie is vereist, onder de navolgende voorwaarden worden ingedeeld in een\nstartschaal B op basis van 100% wettelijk minimumloon:\n...\nb. De werkgever stelt de werknemer in de gelegenheid de voor de functie\nnoodzakelijke opleiding/training te volgen;",
    "Artikel 37 Gedetacheerde werknemers (WagwEU)\nIn overeenstemming met de Wet arbeidsvoorwaarden gedetacheerde werknemers in de\nEuropese Unie (WagwEU), zijn verbindend verklaarde bepalingen van deze cao ten aanzien\nvan:\nk. scholing;",
    "Artikel 38 Lid 7\nDe werkgever is gehouden, de leden van een bond die uitgenodigd zijn tot het\nbijwonen c.q. volgen van statutaire vakbondsvergaderingen of congressen, vrijaf te\ngeven zonder behoud van loon, en voor zover de bedrijfsomstandigheden dit toelaten\ntot het volgen van cursussen zonder behoud van loon. Vergaderingen met leden\nbinnen de onderneming vinden plaats buiten werktijd.",
    "Artikel 39 Sociale fondsen\nEr bestaat een afzonderlijke collectieve arbeidsovereenkomst inzake de Stichting Colland\nArbeidsmarkt (cao Colland).\nPartijen bij deze cao zijn deze afzonderlijke collectieve arbeidsovereenkomst overeengekomen\nmet andere agrarische sectoren. Zie bijlage VIII voor nadere informatie over de cao Colland.",
    "Artikel 44 Scholing\n(Geen tekst onder dit artikel in het document)",
    "bijlage VIII  Fondsen in relatie tot Colland, bij Art ikel 39 \nDe cao Colland regelt de arbeidsmarkt- en opleidingsfondsen voor de agrarische en groene\nsectoren. Het gaat hierbij om fondsen die bijdragen aan het bevorderen van de instroom en het\nbehoud van werknemers voor de sector, onder meer via scholing en de ontwikkeling van kennis\nen vaardigheden van werknemers."
  ]
}