{
  "General information": [
    "ZOALS DEZE GELDT VAN \n1 APRIL 20 11 TOT 1 APRIL 201 3",
    "Duur, wijziging en opzegging  \n\n  ARTIKEL 3 5 \n\n1. Deze overeenkomst wordt aangegaan voor de periode 1 april 20 11 tot 1 april 201 3.  \n\n2. Zij is niet van toepassing op de werknemer van wie de arbeidsovereenkomst  eindigt voordat deze \novereenkomst door het ministerie van Sociale Zaken en Werkgelegenheid  is geregistreerd.  \n\n3. Alle voor de datum van in werkingtreding van deze cao bestaande bepaling en, die voor de \nwerknemer ongunstiger zijn, verliezen met ingang van inwerkingtreding van deze cao van kracht. \nNieuwe afspraken mogen alleen in voor de werknemer in gunstige zin van deze cao afwijken.  \n\n4. Rechtens geldende bepalingen, welke voor de werkne mer gunstiger zijn dan het bepaalde in deze \novereenkomst, behouden hun kracht.  \n\n5. Indien geen der partijen uiterlijk drie maanden voor het tijdstip, waarop deze overeenkomst eindigt, \naan de andere partij schriftelijk heeft te kennen gegeven, dat zij beëin diging van of wijziging in deze \novereenkomst wenst, zal deze geacht worden telkens voor één jaar stilzwijgend en ongewijzigd te \nzijn verlengd.  \n\n6. In geval van buitengewoon ingrijpende veranderingen in de algemene sociaaleconomische \nverhoudingen zijn zowel  partijen te ener zijde als partijen te andere zijde gerechtigd tijdens de duur \nvan deze overeenkomst wijzigingen in de overeenkomst aan de orde te stellen. Partijen zijn in dat \ngeval verplicht de aan de orde gestelde voorstellen in behandeling te nemen.\n7. Indien het rechtstreekse overleg tussen partijen tot overeenstemming leidt, treedt de in dit overleg \novereengekomen regeling in de plaats van de voorheen geldende regeling met ingang van de \ndatum, waarop de bevoegde autoriteiten deze nieuwe regeling hebben  geregistreerd."
  ],
  "Wage information": [
    "m. loon: het bruto loon plus eventuele provisie. Jaarlijkse uitkeringen, waaronder gratificat ies en \nvakantiebijslag, alsmede kosten - en overwerkvergoedingen en de toeslag voor bijzondere uren \nvallen niet onder het begrip loon.",
    "Toeslagen in winkels  \n\n  ARTIKEL 8  \n\n1. Toeslagen op door -de-weekse dagen  \nAan de werknemer in volledige of on volledige dienst wordt voor elk gewerkt uur het uurloon \nbetaald, verhoogd met een toeslag van:  \na. op maandag tot en met vrijdag  \n- tussen 00.00 en 06.00 uur  50% \n- tussen 20.00 en 21.00 uur  33 1/3%  \n- tussen 21.00 en 24.00 uur  50% \nb. op zaterdag  \n- tussen 18.00 en 24.00 uur 50%.   \n2. Toeslagen en beloning op zon - en feestdagen  \nVoor de werknemer in volledige en onvolledige dienst en voor hulpkrachten  geldt een toeslag:  \na. Wanneer op een zondag (ongeacht of het wel of geen feestdag is) wordt gewerkt, wordt per \ngewerkt uur het uur loon betaald , verhoogd met een toeslag van 100%.  \nb. Wanneer op een feestdag (niet tevens zondag) niet wordt gewerkt, geldt voor de \nloondoorbetaling de voorwaarde dat de werknemer in de aan de feestdag voorafgaande 12 \nweken, tenminste op 6 gelijknamige dagen m oet zijn ingeroosterd. Het aantal door te betalen \nuren is dan gelijk aan het aantal uren dat in die periode gemiddeld op de bedoelde dag is \ngewerkt.  \nc. Wanneer op een feestdag (niet tevens een zondag) - een dag waarop volgens het rooster \nnormaal wordt gewerkt  - wel wordt gewerkt, wordt , naast de doorbetaling op grond van punt b, \nper gewerkt uur het uurloon betaald , verhoogd met een (de gehele dag geldende) toeslag van \n100%.  \n3. De toeslag wordt gegeven in vrije tijd of in geld.  \n4. Indien de toeslag wordt gegeven in v rije tijd geldt:  \na. de werkgever neemt de vrije tijd op in het werkrooster en houdt hierbij rekening met de wensen \nvan de werknemer;  \nb. indien niet binnen zes maanden is gecompenseerd, vindt alsnog uitbetaling plaats.  \n5. Indien werkzaamheden volgens het werkrooster  eindigen op de tijdsgrens van een \ntoeslagpercentage, geldt voor aansluitende werktijd in verband met het afmaken of overdragen \nvan werkzaamheden het toeslagpercentage van het voorafgaande tijdsblok. Dit geldt alleen als \ndeze werkzaamheden binnen een half uur zijn afgerond en een incidenteel karakter hebben.  \n6. Voor bepaalde werknemers kunnen er historische rechten zijn met betrekking tot toeslagen zoals \ndie in het verleden bestonden. Zie daarvoor bijlage 4B.",
    "Afwijkende regels voor werknemer s in distributiec entra \n\nARTIKEL 9  \n\n1.  De werknemer in volledige of onvolledige dienst kan niet worden verplicht om meer dan één \nzaterdag in een periode van 4 weken te werken. Op individuele basis in overleg tussen de \nwerkgever en de werknemer kan een afwijkende afspraak w orden gemaakt. Zie ook bijlage 4A.  \n\n2. De werknemer in het DC in volledige of onvolledige dienst kan niet worden verplicht tot het werken \nin een nachtdienst.  \n\n3. Toeslagen op door -de-weekse dagen.  \nAan de werknemer in volledige of onvolledige dienst wordt voo r elk gewerkt uur het uurloon \nbetaald, verhoogd met een toeslag  van: \n Van maandag tot en met vrijdag  \n- – tussen 20.00 en 22.00 uur   25% \n- – tussen 22.00 en 06.00 uur   50% \n Zaterdag  \n- – tussen 06.00 en 18.00 uur   30% \n- – tussen 18.00 en 06.00 uur   50% \n\n4. Toeslagen en beloning op zon - en feestdagen  \nVoor werknemers in volledige en onvolledige dienst en voor hulpkrachten  geldt een toeslag:  \na. Wanneer op een zondag (ongeacht of het wel of geen feestdag is) wordt gewerkt, wordt per \ngewerkt uur het uurloon betaald , verhoogd met een toeslag van 100%.  \nb. Wanneer op een feestdag (niet tevens zondag) niet wordt gewerkt, geldt voor de \nloondoorbetaling de voorwaarde dat de werknemer in de aan de feestdag voorafgaande 12 \nweken, tenminste op 6 gelijknamige dagen moet zijn ingeroo sterd. Het aantal door te betalen\nuren is dan gelijk aan het aantal uren dat in die periode gemiddeld op de bedoelde dag is \ngewerkt.  \nc. Wanneer op een feestdag (niet tevens een zondag) - een dag waarop volgens het rooster \nnormaal wordt gewerkt - wel wordt gew erkt, wordt , naast de doorbetaling op grond van punt b, \nper gewerkt uur het uurloon betaald , verhoogd met een (de gehele dag geldende) toeslag van \n100%.  \n\n5. De toeslag wordt gegeven in vrije tijd of in geld.  \n\n6. Indien de toeslag wordt gegeven in vrije tijd g eldt: \n- de werkgever neemt de vrije tijd op in het werkrooster en houdt hierbij rekening met de wensen \nvan de werknemer;  \n- indien niet binnen zes maanden is gecompenseerd, vindt alsnog uitbetaling plaats.  \n\n7. Indien werkzaamheden volgens het werkrooster eindi gen op de tijdgrens van een \ntoeslagpercentage, geldt voor aansluitende werktijd in verband met het afmaken of overdragen \nvan werkzaamheden het toeslagpercentage van het voorafgaande tijdsblok. Dit geldt alleen indien \ndeze werkzaamheden binnen een half uur zijn afgerond en een incidenteel karakter hebben.  \n\n8. Voor bepaalde werknemers kunnen er historische rechten zijn met betrekking tot toeslagen zoals \ndie in het verleden bestonden. Zie daarvoor bijlage 4B.  \n\n9. Voor elk in een vriescel gewerkt uur geldt een vri estoeslag van 8% op het uurloon.  \n\n10. Voor de chauffeur die niet in een filiaal of kantine kan koffiedrinken en/of ‘s avonds warm eten geldt:  \n– een koffievergoeding van € 1,05 per dagdeel (maximaal twee dagdelen) . \n– op vertoon van een bon een maaltijdvergo eding van €  5,15 per dag, indien de werknemer op een \ndag meer dan 4,5 uur werkt en na 19.00 uur doorwerkt; Vanaf 1 januari 200 9 geldt een bedrag \nvan € 5,45. \n\n11. a. Voor de chauffeur met een normale wekelijkse arbeidsduur van 40 uur geldt een bonusregeling  \nvoor goed rijgedrag en voor schadevrij rijden. Bekeuringen die het gevolg zijn van verwijtbaar \ngedrag van de chauffeur, komen voor rekening van de chauffeur.  \nb. Voor goed rijgedrag wordt een bonus van maximaal € 765,00 bruto per kalenderjaar uitgekeerd. \nDe kwaliteit van het rijgedrag wordt vastgesteld door middel van een objectieve analyse van de \ntachograafgegevens topsnelheid, constant rijgedrag en rempedaalgebruik. Indien op alle drie de \ncriteria een voldoende wordt gescoord, ontvangt de chauffeur de max imale vergoeding. Wordt op \néén criterium niet een voldoende gescoord, dan wordt € 252,00 bruto op de bonus in mindering \ngebracht. Wordt op twee of meer criteria geen voldoende gescoord, dan ontvangt de chauffeur \ngeen bonus.  \nc. Voor schadevrij rijden wordt een bonus van maximaal € 765,00 bruto per kalenderjaar \nuitgekeerd. Bij schade w aarvan de schuld bij de chauffeur ligt, wordt op de bonus het \nschadebedrag met een maximum van € 252,00 bruto per schadegeval in mindering gebracht. \nPer kalenderjaar kunnen maximaal drie schadegevallen leiden tot vermindering van de bonus. Bij \nmeer dan dri e schadegevallen vervalt de bonus.  \nd. Voor de werknemer, die minder dan de normale arbeidsduur of slechts een deel van een \nkalenderjaar in dienst van de werkgever is, gelden deze rechten naar evenredigheid.  \n\n13. Voor de werknemer in volledige en onvolledige dienst die zich beschikbaar moet houden voor \nwerkzaamheden voortvloeiend ui t hoofde van zijn functie, in verband met gebeurtenissen die zich  \nkunnen voordoen, maar niet bij voorbaat te plannen zijn, geldt een consignatieregeling. Per etmaal \nontvangt deze werknemer  een vergoeding van € 12,16  bruto naast het loon voor de te werken u ren\n(inclusief de reistijd). De vergoeding bedraagt €  36,50 bruto voor een zaterdag, een zondag of een \nalgemeen erkende feestdag.",
    "Vakantietoeslag  \n\n  ARTIKEL 1 5\n1. a. Eenmaal per jaar, uiterlijk in de maand mei, zal de werkgever aan de werknemer een \nvakantie toeslag uitbetalen ter grootte van 8% van het door hem  in het voorafgaande jaar \nverdiende loon . \nb. Ten hoogste een derde deel van deze vakantie toeslag mag desgewenst op een vroeger tijdstip \nin hetzelfde vakantiejaar worden uitbetaald.  \nc. De werkneme r, wiens dienstverband eindigt, ontvangt een vakantie toeslag over de periode , \nwaar over hij nog geen vakantie toeslag heeft genoten.  \n\n2. De werknemer heeft ook gedurende de periode, dat hij arbeidsongeschikt is, recht op \nvakantie toeslag, waarbij de vakantie toeslag, die uitgekeerd wordt via de sociale \nverzekeringswetten, in mindering wordt gebracht.",
    "Functie -indeling en beloning  \n\n  ARTIKEL 2 0 \n\n1. De werknemer wordt uitsluitend op grond van de door hem te verrichten werkzaamheden ingedeeld \nin één van de functiegroepen van het referentiefunctieraster dat is opgenomen in bijlage 1.  \n Voor een nadere uitwerking van functiewaardering wordt verwezen naar het handboek \nfunctiewaardering  dat onderdeel uitmaakt van d e cao . \n\n2. De werknemer kan beroep aantekenen tegen de indelingsbeslissing. De beroepsprocedure is \nopgenomen in het handboek functiewaardering.  \n\n3. a. Het loon van de werknemer ingedeeld in één van de functiegroepen is ten minste gelijk aan het \nvoor zijn l eeftijd, dan wel voor zijn functiejaren, vastgestelde bedrag genoemd in de loonschalen \nin bijlage 2.  \nb. De werknemer die 13 of 14 jaar is, ontvangt het loon van een 15 -jarige.  \nc. In afwijking van het bepaalde in lid 3 onder a, gelden voor langdurig werkl ozen die via \nbemiddeling door het C WI in  dienst  treden voor het verrichten van eenvoudige werkzaamheden, \ndie volgens de functiegroepindeling structureel in functiegroep A ingedeeld moeten worden, voor \nde duur van maximaal één jaar de lonen zoals vermeld in  bijlage 2. Onder een langdurig \nwerkeloze wordt verstaan een persoon die langer dan 12 maanden zonder onderbreking als \nwerkloos werkzoekende staat ingeschreven bij de daarvoor ingestelde instantie.  \n\n4. a. Behoudens de situatie, zoals bedoeld in lid 5, wor dt aan de werknemer in de functiegroep A die, \nna het bereiken van de 18 -jarige leeftijd, één jaar in de functiegroep heeft doorgebracht, één \nfunctiejaar toegekend.  \n  Behoudens de situatie , zoals bedoeld in lid 5 , worden aan de werknemer in de functiegroep en B \nt/m E die , na het bereiken van de 18 -jarige leeftijd , respectievelijk één, twee of drie jaren in de \nfunctiegroep heeft doorgebracht, respectievelijk één, twee of drie functiejaren toegekend.  \n  Aan de werknemer in de functiegroepen B tot en met E die na het bereiken van de 23 -jarige \nleeftijd respectievelijk vier of vijf jaren in de functiegroep heeft doorgebracht, waarbij maximaal \ndrie jaren meetellen die voor het bereiken van de 23 -jarige leeftijd in de functiegroep zijn \ndoorgebracht, word en respectie velijk vier of vijf functiejaren toegekend.  \n\n  De toekenning geschiedt steeds per 1 januari van enig jaar. Een onderneming die op structurele \nbasis van de datum van 1 januari wil afwijken is hiertoe na melding bij de Vaste Commissie \n(artikel 30) gerechtig d. De datum van toekenning mag dan niet later vallen dan 1 april van enig \njaar. \n\nb. Aan de werknemer in de functiegroepen B t/m D die, na het bereiken van de 17 -jarige leeftijd één \njaar in de betreffende functiegroep heeft doorgebracht, wordt één functieja ar toegekend.  Aan de \nwerknemer  in de functiegroepen B t/m D , die na het bereiken van  de 17-jarige leeftijd twee jaar \nin de betreffende functiegroep heeft doorgebracht , wordt een tweede functiejaar toegekend.  \n\nc. De werknemer in de functiegroepen F t/m I heeft na vijf functiejaren tenminste aanspraak op het \nin de loonschalen bij vijf functiejaren vermelde bedrag.  \n\n5. Aan de werknemer in de groepen D en E kan éénmaal de toekenning van een functiejaar worden \nonthouden indien de werknemer aantoonbaar onvoldoe nde functioneert. In dat geval zal de \nwerkgever dit grondig gemotiveerd schriftelijk aan de werknemer mededelen.  \n  \n6. Bij een kortere dan de normale arbeidsduur is het loon naar evenredigheid lager.  \n\n7. Betaalperiode: vier weken - en maandloon.  \n In de loons chalen is steeds het loon per uur, per vier weken en per maand vermeld. Het \nperiode loon is berekend door het bedrag per uur te vermenigvuldigen met factor 160 en het bedrag \nper maand door het uurloon te vermenigvuldigen met factor 174.  \n\n8. Het is de werkge ver toegestaan het loon afhankelijk te stellen van de behaalde omzet, mits het \npremie - of provisiestelsel zodanig wordt opgesteld, dat, maximaal over een tijdvak van een jaar \ngenomen, gemiddeld de in dit artike l genoemde lonen worden bereikt.\n9. Per 1 april 2008 is het voorheen bestaande Inlegvel Slagerijpersoneel opgegaan in deze cao  wat \nbetreft het slagerspersoneel in winkels. De functies winkelslager en chef slagerij worden  \ntoegevoegd aan het functiegebouw . \nBestaande arbeidsvoorwaarden die beter zijn dan d e voorwaarden uit de VGL -cao blijven van \nkracht . \nDeelname aan VUT - en pensioenregelingen van de slagerijbranche worden gecontinueerd. \nAfspraken hierover dienen te worden vastgelegd tussen sociale partners bij de Cao slagerijen en \nde VGL -cao. Voor nieuwe werknemer s gelden de regelingen conform de VGL -cao.",
    "Loonaanpassingen  \n\n  ARTIKEL 2 1 \n\n1. a. - per de 1e dag van de 11e periode 20 11 (10 oktober 2011 ) worden de lonen  \nen loonschalen verhoogd met 1,8%. De door werkgevers vrijwillig gegeven loonsverhoging  \nvan 1,7% in oktober 2011, wordt hiermee verrekend;  \n- per de 1e dag van de 8e periode 2012 (16 juli 2012) worden de lonen en loonschalen  \nverhoogd me t 2%; \nb. - van de werknemers tot 18 jaar worden per de 1e dag van de 1e periode 2012 (2 januari 2012) \nde lonen e n loonschalen verhoogd met  1,5%;  \n - van de werknemers tot 18 jaar worden per de 1e dag van de 1e periode 2013 (31 december \n2012) de lonen en loonschalen verhoogd met 1,5%.   \n\n\n2. Bij loonbetalingen per maand geldt in afwijking van lid 1 : \na. - per 1 oktober 2011 worden de lonen en loonschalen verhoogd met 1,8%. De door werkgevers \nvrijwillig gegeven loonsverhoging van 1,7% in oktober 2011, wordt hiermee verrekend ; \n - per 1 augustus 2012 worden de lonen en loonschalen verhoogd met 2%;  \nb. - van de werknemers tot  18 jaar worden per 1 januari 2012 de lonen en loonschalen verhoogd \nmet 1,5%;  \n - van de werknemers tot 18 jaar worden per 1 januari  2013 de lonen en loonschalen verhoogd \nmet 1,5% .  \n\n3. Bij de berekening van de aanpassing van de loonschalen in deze cao word t uitgegaan van de niet \nafgeronde periodelonen zoals cao -partijen die sedert 1992 bijhouden. Sinds 1 april 2008 vormen  \nniet afgeronde uurlonen  de basis . Daaruit worden periode - en maandlonen berekend.",
    "Plaatsvervanging  \n\n  ARTIKEL 2 2 \n\n1. De werknemer, die een hogere functie vervangt, heeft gedurende de tijd van vervanging recht op \neen toeslag van tenminste 15% van het bedrag bij  nul functiejaren in de schaal waarin de te \nvervangen functie is ingedeeld. L oon plus toeslag mogen echter niet meer bedragen dan h et bedrag \nbij nul functiejaren in de schaal waarin de te vervangen functie is ingedeeld.  \n\n2. Het in lid 1 bepaalde geldt niet:  \n a. bij ambtshalve vervanging;  \n b. bij vervanging ten  gevolge van vakantie;  \n c. bij vervanging die korter dan vier weken duurt.",
    "Hulpkrachten  \n\n  ARTIKEL 2 4\nHulpkrachten (artikel 2 sub h)zullen minimaal twee uur per week te werk worden gesteld en betaald, met \nuitzondering  van de gevallen waarin de Wet flexibiliteit en zekerheid anders voorschrijft.",
    "Oproepkrachten  \n\n  ARTIKEL 2 5 \n\n1. Oproepkrachten (artikel 2 sub j) met een nulurencontract zijn niet verplicht om aan de oproep van \nde werkgever gehoor te geven.  \n2. Oproepkrach ten ontvangen tenminste het voor hen geldende wettelijk minimum (jeugd)loon, met \ndien verstande dat dit minimum wordt herleid tot uurloon door deling door 40.",
    "Vakantiewerkers  \n\n  ARTIKEL 2 6 \n\n1. De beloning van de vakantiewerker (artikel 2 sub i) wordt vas tgesteld op het voor hem geldende \nwettelijk minimum(jeugd)loon.  \n\n2. Het wettelijk recht (artikel 7:634 BW) van de vakantiewerker op vakantie (gesteld op 20 dagen per \njaar bij een volledig dienstverband) en vakantiebijslag (8%) wordt aan het eind van het \ndienstverband verrekend door middel van betaling van 15,7% van het genoten loon.",
    "Bijlage 1  Functiewaardering  \n \n \nSupermarkten  \n \nFUNCTIE -GROEP/  \nORBA -SCORE  FUNCTIEBENAMING  \nI \n210 - 234,5  Bedrijfsleider II  \nH \n185 - 209,5  Bedrijfsleider III  \nG \n160 - 184,5  Bedrijfsleider IV  \n \nF \n135- 159,5  Assistent BL I  \nBedrijfsleider V  \nE \n110 - 134,5  Afdelingschef B  \nAssistent BL II  \nChef slagerij  \nD \n85 - 109,5  Afdelingschef A  \nAfdelingsverantwoordelijke  \nWinkelassistent  \nC \n60 - 84,5 1e Verkoopmedewerker  \n1e Kassamedewerker  \nGespecialiseerd Verkoopmedewerker  \nWinkelslager  \nB \n40 - 59,5 Verkoopmedewerker  \nKassamedewerker  \nMedewerker postservicepunt  \nA \n0 - 39,5 \n Aankomend Verkoopmedewerker  \nVulploegmedewerker  \nAankomend Kassamedewerker",
    "Distributiecentra  \nFUNCTIE -\nGROEP/  \nORBA -SCORE  Goederen  \nOntvangst  Opslag/  \nIntern \ntransport  Order - \nverzamelen  Emballage/ITH  \nRetouren  Expediëring  Fysieke \nDistributie  Staf/diversen  Interne Dienst  \nI \n210 - 234,5   \n        \nH \n185 - 209,5   \n \n    06.40 \nTeamle ider  \nTransport     \nG \n160 - 184,5   \n \n      06.60 \nTeamleider \nServicebureau   \nF \n135- 159,5   \n        \nE \n110 - 134,5   \n \n       06.70 \nTeamleider \nHuish. Dienst  \nD \n85 - 109,5  09.01 Allround \nmagazijn \nmedewerker  09.01 Allround \nmagazijn \nmedewerker  09.01 Allround \nmagaz ijn \nmedewerker  09.01 Allround \nmagazijn \nmedewerker  09.01 Allround \nmagazijn \nmedewerker  06.51 \nVrachtwagen - \nchauffeur  06.62 Kwal. \nControleur \nvers/ AGF  06.75 Chef \nBedrijfsrest./Ka\nn \nC \n60 - 84,5 06.02 Medew. \nGoederen \nontvangst  \n06.04 Admin. \nMedewerker  06.12 Heftru ck \nchauffeur  06.22 HTC/ \nOrderverzamel.  \n06.23 Meew. \nVoorman Order \nverzamelen   06.42 Expeditie \nmedewerker   06.61 Kwal. \nControleur KW   \nB \n40 - 59,5  \n \n 06.11 Medew. \nOpslag/intern \ntransport  06.21 orderver - \nzamelaar   06.41 Medew. \nUitgaande \ngoederen    06.73  Medew . \nBedrijfsrest./Ka\nn \n06.71 Medew. \nSchoonmaak/ \nonderhoud  \n06.72 Medew. \nKantine/schoon\nmaak  \nA \n0 - 39,5 \n  06.13 Medew. \nGoederensort./  \nopslag  06.33 Medew. \nEmballage  \n06.34 \nRolcontainer - \nopbouwer      06.74 \nSchoonmaker",
    "Bijlage 2   Loonschalen  \n \n \nLOONSCHALEN PER  4 WEKEN        \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)       \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 499,37          \n16 575,94  702,59         \n17 658,56  789,56         \n18/0 744,57  880,06  1045,38  1210,71       \n1 753,13  892,38  1062,74  1233,11       \n19/0 870,24  976,34  1156,31  1336,29       \n1  990,01  1175,51  1361,01       \n2  1003,68  1194,63  1385,73       \n20/0 1012,59  1136,63  1299,25  1461,86  1840,21      \n1  1152,54  1320,73  1488,91  1878,86      \n2  1168,46  1342,21  1515, 95 1917,50      \n21/0 1178,53  1313,70  1471,10  1628,50  1898,87      \n1  1332,09  1495,36  1658,63  1938,75      \n2  1350,48  1519,62  1688,75  1978,63      \n3  1368,88  1543,88  1718,88  2018,50      \n22/0 1368,58  1516,81  1656,67  1796,52  1955,17      \n1  1538,04  1683,90  1829,76  1996,23      \n2  1559,28  1711,14  1862,99  2037,28      \n3  1580,52  1738,37  1896,23  2078,34      \n23/0 1595,75  1708,73  1788,92  1869,10  1975,47  2194,74  2517,37  2887,42  3311,87  \n   1  1733,03  1819,07  1905,12  2019,01      \n   2  1757,54  1849,59  1941,64  2061, 84     \n   3  1781,41  1879,65  1977,88  2105,38      \n   4  1805,90  1909,54  2013,18  2148,21      \n   5  1829,60  1939,41  2049,21  2191,99  2435,30  2793,29  3203,90  3674,87  \n          \n          \nLOONSCHALEN PER MAAND         \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)       \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.\n15 543,07          \n16 626,33  764,07         \n17 716,18  858,64         \n18/0 809,72  957,06  1136,85  1316,64       \n1 819,03  970,46  1155,72  1341,00       \n19/0 946,39  1061,7 7 1257,49  1453,21       \n1  1076,64  1278,37  1480,10       \n2  1091,50  1299,16  1506,98       \n20/0 1101,19  1236,09  1412,93  1589,78  2001,23      \n1  1253,39  1436,29  1619,19  2043,25      \n2  1270,70  1459,65  1648,60  2085,28      \n21/0 1281,66  1428,65  1599,82  1770,99  2065,02      \n1  1448,65  1626,20  1803,75  2108,39      \n2  1468,65  1652,58  1836,52  2151,76      \n3  1488,65  1678,97  1869,28  2195,12      \n22/0 1488,33  1649,53  1801,62  1953,72  2126,24      \n1  1672,62  1831,24  1989,86  2170,89      \n2  1695,72  1860,86  2026,01  2215, 55     \n3  1718,81  1890,48  2062,15  2260,20      \n23/0 1735,38  1858,25  1945,45  2032,64  2148,32  2386,78  2737,64  3140,07  3601,66  \n   1  1884,67  1978,24  2071,82  2195,68      \n   2  1911,32  2011,43  2111,54  2242,25      \n   3  1937,28  2044,11  2150,95  2289,60      \n   4  1963,91  2076,63  2189,34  2336,18      \n   5  1989,69  2109,10  2228,52  2383,79  2648,39  3037,70  3484,24  3996,42  \n          \n          \nLOONSCHALEN PER UUR         \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)       \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 3,12         \n16 3,60 4,39        \n17 4,12 4,93        \n18/0 4,65 5,50 6,53 7,57      \n1 4,71 5,58 6,64 7,71      \n19/0 5,44 6,10 7,23 8,35      \n1  6,19 7,35 8,51      \n2  6,27 7,47 8,66      \n20/0 6,33 7,10 8,12 9,14 11,50      \n1  7,20 8,25 9,31 11,74\n2  7,30 8,39 9,47 11,98      \n21/0 7,37 8,21 9,19 10,18  11,87      \n1  8,33 9,35 10,37  12,12      \n2  8,44 9,50 10,55  12,37      \n3  8,56 9,65 10,74  12,62      \n22/0 8,55 9,48 10,35  11,23  12,22      \n1  9,61 10,52  11,44  12,48      \n2  9,75 10,69  11,64  12,73      \n3  9,88 10,86  11,85  12,99      \n23/0 9,97 10,68  11,18  11,68  12,35  13,72  15,73  18,05  20,70  \n   1  10,83  11,37  11,91  12,62      \n   2  10,98  11,56  12,14  12,89      \n   3  11,13  11,75  12,36  13,16      \n   4  11,29  11,93  12,58 13,43      \n   5  11,43  12,12  12,81  13,70  15,22  17,46  20,02  22,97  \n          \n          \n          \nCAO LEVENSMIDDELENBEDRIJF EN VGL       \n          \nBIJLAGE 2B          \n          \nINSTROOM -LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)     \nPER 1  oktober 2011 of 10 oktober 2011 (+1,8%)       \nGroep           \nLeeftijd/  Per Per Per Per      \nfunctiej.  Uur Week  4 Weken  Maand       \n          \n15 2,90  464,07  504,68       \n16 3,34  534,40  581,16       \n17 3,82  611,08  664,54       \n18 4,36  696,97  757,96       \n19 5,06  809,39  880,21       \n20 5,91  944,86  1027,54       \n21 6,91  1106,28  1203,08       \n22 8,06  1290,18  1403,07       \n23+ 9,49  1517,89  1650,70       \n          \nLOONSCHALEN PER 4 WEKEN        \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar +  1,5%)      \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.\n15 506,86          \n16 584,58  713,13         \n17 668,44  801,40         \n18/0 744,57  880,06  1045,38  1210,71       \n1 753,13  892,38  1062,74  1233,11       \n19/0 870,24  976,34  1156,31  1336,29       \n1  990,01  1175,51  1361,01       \n2  1003,68  1194,63  1385,73       \n20/0 1012,59  1136,63  1299,25  1461,86  1840,21      \n1  1152,54  1320,73  1488,91  1878,86      \n2  1168,46  1342,21  1515,95  1917,50      \n21/0 1178,53  1313,70  1471,10  1628,50  1898,87     \n1  1332,09  1495,36  1658,63  1938,75      \n2  1350,48  1519,62  1688,75  1978,63      \n3  1368,88  1543,88  1718,88  2018,50      \n22/0 1368,58  1516,81  1656,67  1796,52  1955,17      \n1  1538,04  1683,90  1829,76  1996,23      \n2  1559,28  1711,14  1862,99  2037,28      \n3  1580,52  1738,37  1896,23  2078,34      \n23/0 1595,75  1708,73  1788,92  1869,10  1975,47  2194,74  2517,37  2887,42  3311,87  \n   1  1733,03  1819,07  1905,12  2019,01      \n   2  1757,54  1849,59  1941,64  2061,84      \n   3  1781,41  1879,65  1977,88  2105,38      \n   4  1805,90  1909,54  2013,18  2148,21      \n   5  1829,60  1939,41  2049,21  2191,99  2435,30  2793,29  3203,90  3674,87  \n          \n          \nLOONSCHALEN PER MAAND         \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar + 1,5%)      \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 551,21          \n16 635,73  775,53         \n17 726,92  871,52         \n18/0 809,72  957,06  1136,85  1316,64       \n1 819,03  970,46  1155,72  1341,00       \n19/0 946,39  1061,77  1257,49  1453,21       \n1  1076,64  1278,3 7 1480,10       \n2  1091,50  1299,16  1506,98       \n20/0 1101,19  1236,09  1412,93  1589,78  2001,23\n1  1253,39  1436,29  1619,19  2043,25      \n2  1270,70  1459,65  1648,60  2085,28      \n21/0 1281,66  1428,65  1599,82  1770,99  2065,02      \n1  1448,65  1626,20  1803,75  2108,39      \n2  1468,65  1652,58  1836,52  2151,76      \n3  1488,65  1678,97  1869,28  2195,12      \n22/0 1488,33  1649,53  1801,62  1953,72  2126,24      \n1  1672,62  1831,24  1989,86  2170,89      \n2  1695,72  1860,86  2026,01  2215,55      \n3  1718,81  1890,48  2062,15  2260,2 0     \n23/0 1735,38  1858,25  1945,45  2032,64  2148,32  2386,78  2737,64  3140,07  3601,66  \n   1  1884,67  1978,24  2071,82  2195,68      \n   2  1911,32  2011,43  2111,54  2242,25      \n   3  1937,28  2044,11  2150,95  2289,60      \n   4  1963,91  2076,63  2189,34  2336,18      \n   5  1989,69  2109,10  2228,52  2383,79  2648,39  3037,70  3484,24  3996,42  \n          \n          \nLOONSCHALEN PER UUR         \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar + 1,5%)      \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 3,17         \n16 3,65 4,46        \n17 4,18 5,01        \n18/0 4,65 5,50 6,53 7,57      \n1 4,71 5,58 6,64 7,71      \n19/0 5,44 6,10 7,23 8,35      \n1  6,19 7,35 8,51      \n2  6,27 7,47 8,66      \n20/0 6,33 7,10 8,12 9,14 11,50      \n1  7,20 8,25 9,31 11,74      \n2  7,30 8,39 9,47 11,98      \n21/0 7,37 8,21 9,19 10,18  11,87      \n1  8,33 9,35 10,37  12,12      \n2  8,44 9,50 10,55  12,37      \n3  8,56 9,65 10,74  12,62      \n22/0 8,55 9,48 10,35  11,23  12,22      \n1  9,61 10,52  11,44  12,48      \n2  9,75 10,69  11,64 12,73      \n3  9,88 10,86  11,85  12,99\n23/0 9,97 10,68  11,18  11,68  12,35  13,72  15,73  18,05  20,70  \n   1  10,83  11,37  11,91  12,62      \n   2  10,98  11,56  12,14  12,89      \n   3  11,13  11,75  12,36  13,16      \n   4  11,29  11,93  12,58  13,43      \n   5  11,43 12,12  12,81  13,70  15,22  17,46  20,02  22,97  \n          \n          \n          \nCAO LEVENSMIDDELENBEDRIJF EN VGL       \n          \nBIJLAGE 2B          \n          \nINSTROOM -LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)     \nPER 1 januari 2012 of 2 januari  2012 (15, 16. 17 jaar + 1,5%)      \nGroep           \nLeeftijd/  Per  Per Per      \nfunctiej.  Uur  4 Weken  Maand       \n          \n15 2,94  471,03  512,25       \n16 3,39  542,42  589,88       \n17 3,88  620,24  674,51       \n18 4,36  696,97  757,96       \n19 5,06  809,39 880,21       \n20 5,91  944,86  1027,54       \n21 6,91  1106,28  1203,08       \n22 8,06  1290,18  1403,07       \n23+ 9,49  1517,89  1650,70       \n          \nLOONSCHALEN PER 4 WEKEN        \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)       \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 517,00          \n16 596,27  727,39         \n17 681,80  817,43         \n18/0 759,46  897,66  1066,29  1234,92       \n1 768,19  910,22  1083,99  1257,77       \n19/0 887,65  995,87  1179,44  1363,01       \n1  1009,81  1199,02 1388,23       \n2  1023,75  1218,52  1413,44\n20/0 1032,84  1159,36  1325,23  1491,10  1877,01      \n1  1175,60  1347,14  1518,69  1916,43      \n2  1191,83  1369,05  1546,27  1955,85      \n21/0 1202,11  1339,97  1500,52  1661,07  1936,85      \n1  1358,73  1525,27  1691, 80 1977,52      \n2  1377,49  1550,01  1722,53  2018,20      \n3  1396,25  1574,75  1753,26  2058,87      \n22/0 1395,95  1547,15  1689,80  1832,45  1994,27      \n1  1568,81  1717,58  1866,35  2036,15      \n2  1590,47  1745,36  1900,25  2078,03      \n3  1612,13  1773,14  1934,16  2119,91     \n23/0 1627,66  1742,91  1824,69  1906,48  2014,98  2238,64  2567,72  2945,17  3378,11  \n   1  1767,69  1855,45  1943,22  2059,39      \n   2  1792,69  1886,58  1980,48  2103,07      \n   3  1817,04  1917,24  2017,44  2147,49      \n   4  1842,02  1947,73  2053,45  2191,17      \n   5  1866,19  1978,19  2090,20  2235,83  2484,00  2849,15  3267,98  3748,37  \n          \n          \nLOONSCHALEN PER MAAND         \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)       \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 562,24          \n16 648,44  791,04         \n17 741,46  888,95         \n18/0 825,91  976,20  1159,59  1342,98       \n1 835,41  989,87  1178,84  1367,82       \n19/0 965,32  1083,01  1282,64  1482,28       \n1  1098,17  1303,93  1509,70       \n2  1113,33  1325,14  1537,12       \n20/0 1123,21  1260,81  1441,19  1621,57  2041,25      \n1  1278,46  1465,02  1651,57  2084,12      \n2  1296,11  1488,84  1681,57  2126,99      \n21/0 1307,29  1457,22  1631,82  1806,41  2106,32      \n1  1477,62  1658,73  1839,83  2150,56      \n2  1498,02  1685,64  1873,25  2194,79      \n3  1518,42  1712,55  1906,67  2239,02      \n22/0 1518,09  1682,52  1837,66  1992,79  2168,77      \n1  1706,08  1867,87  2029,66  2214,31      \n2  1729,63  1898,08  2066,53  2259,86\n3  1753,19  1928,29  2103,39  2305,40      \n23/0 1770,08  1895,41  1984,36  2073,30  2191,29  2434,52  2792,39  3202,87  3673,70  \n   1  1922,36  2017,81  2113,25  2239,59      \n   2  1949,55  2051,66  2153,77  2287,09      \n   3  1976,03  2085,00  2193,97  2335,40      \n   4  2003,19  2118,16  2233,12  2382,90      \n   5  2029,48  2151,29  2273,09  2431,46  2701,35  3098 ,45 3553,92  4076,35  \n          \n          \nLOONSCHALEN PER UUR         \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)       \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 3,23         \n16 3,73 4,55        \n17 4,26 5,11        \n18/0 4,75 5,61 6,66 7,72      \n1 4,80 5,69 6,77 7,86      \n19/0 5,55 6,22 7,37 8,52      \n1  6,31 7,49 8,68      \n2  6,40 7,62 8,83      \n20/0 6,46 7,25 8,28 9,32 11,73      \n1  7,35 8,42 9,49 11,98      \n2  7,45 8,56 9,66 12,22      \n21/0 7,51 8,37 9,38 10,38 12,11      \n1  8,49 9,53 10,57  12,36      \n2  8,61 9,69 10,77  12,61      \n3  8,73 9,84 10,96  12,87      \n22/0 8,72 9,67 10,56  11,45  12,46      \n1  9,81 10,73  11,66  12,73      \n2  9,94 10,91  11,88  12,99      \n3  10,08  11,08  12,09  13,25      \n23/0 10,17  10,89  11,40 11,92  12,59  13,99  16,05  18,41  21,11  \n   1  11,05  11,60  12,15  12,87      \n   2  11,20  11,79  12,38  13,14      \n   3  11,36  11,98  12,61  13,42      \n   4  11,51  12,17  12,83  13,69      \n   5  11,66  12,36  13,06  13,97  15,53  17,81  20,42  23,43\nCAO LEVENSMIDDELENBEDRIJF EN VGL       \n          \nBIJLAGE 2B          \n          \nINSTROOM -LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)     \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)       \nGroep           \nLeeftijd/  Per Per Per Per      \nfunctiej.  Uur Week  4 Weken  Maand       \n          \n15 3,00  480,45  522,49       \n16 3,46  553,27  601,68       \n17 3,95  632,65  688,00       \n18 4,44  710,91  773,12       \n19 5,16  825,57  897,81       \n20 6,02  963,76  1048,09       \n21 7,05  1128,40  1227,14       \n22 8,22  1315,98  1431,13       \n23+ 9,68  1548,25  1683,72       \n          \nLOONSCHALEN PER 4 WEKEN        \nPER 1 januari 2013 of 31 december 2012 (15, 16. 17 jaar + 1,5%)      \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 524,75          \n16 605,21  738,30         \n17 692,03  829,69         \n18/0 759,46  897,66  1066,29  1234,92       \n1 768,19  910,22  1083,99  1257,77       \n19/0 887,65  995,87  1179,44  1363,01       \n1  1009,81  1199,02  1388,23       \n2  1023,75  1218,52  1413,44       \n20/0 1032,84  1159,36  1325,23  1491,10  1877,01      \n1  1175,60  1347,14  1518,69  1916,43      \n2  1191,83  1369,05  1546,27  1955,85      \n21/0 1202,11  1339,97  1500,52  1661,07  1936,85      \n1  1358,73  1525,27  1691,80  1977,52      \n2  1377,49  1550,01  1722,53  2018,20      \n3  1396,25  1574,75  1753,26  2058,87      \n22/0 1395,95  1547,15  1689,80  1832,45  1994,27      \n1  1568,81  1717,58  1866,35  2036,15\n2  1590,47  1745,36  1900,25  2078,03      \n3  1612,13  1773,14  1934,16  2119,91      \n23/0 1627,66  1742,91  1824,69  1906,48  2014,98  2238,64  2567,72  2945,17  3378,11  \n   1  1767,69  1855,45  1943,22  2059,39      \n   2  1792,69  1886,58  1980,48  2103,07      \n   3  1817,04  1917,24  2017,44  2147,49      \n   4  1842,02  1947,73  2053,45  2191,17      \n   5  1866,19  1978,19  2090,20  2235,83  2484,00  2849,15  3267,98  3748,37  \n          \n          \nLOONSCHALEN PER MAAND         \nPER 1 januari 2013 of 31 december 2012 (15, 16. 17 jaar + 1,5%)      \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 570,67          \n16 658,17  802,91         \n17 752,58  902,29         \n18/0 825,91  976,20  1159,59  1342,98       \n1 835,41  989,87  1178,84  1367,82       \n19/0 965,32  1083,01  1282,64  1482,28       \n1  1098,17  1303,93  1509,70       \n2  1113,33  1325,14  1537,12       \n20/0 1123,21  1260,81  1441,19  1621,57  2041,25     \n1  1278,46  1465,02  1651,57  2084,12      \n2  1296,11  1488,84  1681,57  2126,99      \n21/0 1307,29  1457,22  1631,82  1806,41  2106,32      \n1  1477,62  1658,73  1839,83  2150,56      \n2  1498,02  1685,64  1873,25  2194,79      \n3  1518,42  1712,55  1906,67  2239,02      \n22/0 1518,09  1682,52  1837,66  1992,79  2168,77      \n1  1706,08  1867,87  2029,66  2214,31      \n2  1729,63  1898,08  2066,53  2259,86      \n3  1753,19  1928,29  2103,39  2305,40      \n23/0 1770,08  1895,41  1984,36  2073,30  2191,29  2434,52  2792,39  3202,87  3673,70  \n   1  1922,36  2017,81  2113,25  2239,59      \n   2  1949,55  2051,66  2153,77  2287,09      \n   3  1976,03  2085,00  2193,97  2335,40      \n   4  2003,19  2118,16  2233,12  2382,90      \n   5  2029,48  2151,29  2273,09  2431,46  2701,35  3098,45  3553,92  4076,35\nLOONSCHALEN PER UUR         \nPER 1 januari 2013 of 31 december 2012 (15, 16. 17 jaar + 1,5%)      \nGroep  A B C D E F G H I \nLeeftijd/           \nfunctiej.           \n          \n15 3,28         \n16 3,78 4,61        \n17 4,33 5,19        \n18/0 4,75 5,61 6,66 7,72      \n1 4,80 5,69 6,77 7,86      \n19/0 5,55 6,22 7,37 8,52      \n1  6,31 7,49 8,68      \n2  6,40 7,62 8,83      \n20/0 6,46 7,25 8,28 9,32 11,73      \n1  7,35 8,42 9,49 11,98      \n2  7,45 8,56 9,66 12,22      \n21/0 7,51 8,37 9,38 10,38  12,11      \n1  8,49 9,53 10,57  12,36      \n2  8,61 9,69 10,77  12,61      \n3  8,73 9,84 10,96  12,87      \n22/0 8,72 9,67 10,56  11,45  12,46      \n1  9,81 10,73  11,66  12,73      \n2  9,94 10,91  11,88  12,99      \n3  10,08  11,08  12,09  13,25      \n23/0 10,17  10,89  11,40  11,92  12,59  13,99 16,05  18,41  21,11  \n   1  11,05  11,60  12,15  12,87      \n   2  11,20  11,79  12,38  13,14      \n   3  11,36  11,98  12,61  13,42      \n   4  11,51  12,17  12,83  13,69      \n   5  11,66  12,36  13,06  13,97  15,53  17,81  20,42  23,43  \n          \n          \n          \nCAO LEV ENSMIDDELENBEDRIJF EN VGL       \n          \nBIJLAGE 2B          \n          \nINSTROOM -LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)     \nPER 1 januari 2013 of 31 december 2012 (15, 16. 17 jaar + 1,5%)      \nGroep           \nLeeftijd/  Per  Per Per      \nfunctiej.  Uur  4 Weken  Maand\n15 3,05  487,66  530,33       \n16 3,51  561,57  610,70       \n17 4,01  642,14  698,32       \n18 4,44  710,91  773,12       \n19 5,16  825,57  897,81       \n20 6,02  963,76  1048,09       \n21 7,05  1128,40  1227,14       \n22 8,22  1315,98  1431,13       \n23+ 9,68  1548,25  1683,72"
  ],
  "Pension information": [
    "Vervroegd uittreden (VUT)  \n\n  ARTIKEL 2 7 \n\n1. Omdat per 1 januari 2006 de prepensioenregeling beperkt is tot de werknemers die op 31 \ndecember 2004 55 jaar of ouder waren, is de VUT-gerechtigde leeftijd in de periode 2006 tot 2010 \ngeleidelijk verhoogd tot 60 jaar en zeven maanden . De voorwaarden voor een uitkering, de hoogte \ndaarvan en andere bepalingen zoals de premie, zijn vastgelegd in de VUT -cao en het reglement \nvan de VUT -stichting.  \n Na 201 1 worden geen VUT -uitkeringen meer toegekend. De beoogde pensioneringsleeftijd wordt \ngeleidelijk verhoogd naar 62 jaar en vier maanden. Voor de voorwaarden wordt verwezen naar de \npensioenregeling  die van toepassing is.  \n  \n Per 1 januari 2009 is de VUT -premie 0%.  \n\n2. Het in dit artikel bepaalde is niet van toepassing op bij de VGL aangesloten ondernemingen, die \nmet de werknemersorganisaties, partij bij deze cao, een overeenkomst hebben gesloten, waarbij \neen regeling voor vervroegde uittreding v oor werknemers, vallende onder deze cao, in het leven is \ngeroepen.  \n\n3. Ingeval een werknemer aan deze regeling wenst deel te nemen, dient hij bij de werkgever \ntenminste drie maanden voor de gewenste ingangsdatum een aanvraag in. Tevens dient de \nwerknemer b ij de werkgever het dienstverband op te zeggen tegen dezelfde datum, waarbij de \nwettelijke opzegtermijnen in acht moeten worden genomen.  \n Bij onderlinge overeenstemming tussen werkgever en werknemer kan een kortere opzegtermijn in \nacht worden genomen.  \n De werknemer kan in geen geval deelnemer aan de regeling worden voordat het dienstverband is \nverbroken.  \n De werkgever zal er zorg voor dragen, dat de deelnemer aan de regeling een uitkering ontvangt \nvolgens het gestelde in lid 5 van dit artikel.  \n De werkgever  kan het doen van de uitkering in eigen beheer nemen, al of niet in de vorm van een \nstichting, ofwel hij kan de verplichting tot het doen van de uikering overdragen aan de Stichting \nVervroegd Uittreden Levensmiddelenbedrijf.  \n\n Ingeval de werkgever uitvoeri ng van de vervroegde uittredingsregeling overdraagt aan deze \nstichting, zal de VUT -cao voor het Levensmiddelenbedrijf in de plaats treden van het bepaalde in de \nvolgende leden van dit artikel.  \n\n4. Om aan de regeling te kunnen deelnemen, moet de werknemer v oldoen aan de volgende \nvoorwaarden:  \na. de werknemer moet, voorafgaande aan de datum, waarop hij van deze regeling gebruik gaat \nmaken, een aaneengesloten dienstverband van tenminste 10 jaar hebben gehad met zijn laatste \nwerkgever en/of andere werkgevers in het levensmiddelenbedrijf;\nb. de werknemer mag niet arbeidsongeschikt zijn en op grond daarvan loondoorbetaling ontvangen \ndan wel een volledige uitkering genieten op grond van de Wet op de arbeidsongeschiktheid \n(WAO) of de Werkloosheidswet (WW) of de Wet werk en inkomen naar arbeidsvermogen (WIA);  \nc. de werknemer mag niet onder een afvloeiings - of non -activiteitsregeling vallen;  \nd. de werknemer is verplicht tot zijn 65e verjaardag geen nieuwe arbeidsovereenkomst aan te gaan.  \n\n5. a. De in lid 3 bedoelde uitk ering zal 80% bedragen van het laatstgenoten loon als bedoeld in artikel \n2, sub l van deze cao, vermeerderd met de gemiddeld gedurende het laatste jaar uitbetaalde \noverwerkvergoedingen.  \n  Daarenboven zal een vakantietoeslag van 8% van de uitkering worden u itgekeerd, die éénmaal \nper jaar, uiterlijk in de maand juni zal worden uitbetaald.  \nb. Over het loon, dat uitgaat boven het maximum premieloon als bedoeld in artikel 3 van de Wet \nfinanciering sociale verzekeringen , vindt geen uitkering plaats.  \nc. Bovendien  zal de naar netto loon omgerekende uitkering maximaal 90% bedragen van het laatste \ndoor de werknemer verdiende nettoloon, maar de uitkering zal tenminste gelijk zijn aan het netto \nwettelijk minimumloon.  \nd. De uitkering zal in dezelfde termijnen worden geda an, waarin ook het loon werd uitbetaald.  \n De eerste uitkering zal geschieden tegen het einde van de eerste periode van vier weken of van \neen maand van deelneming.  \ne. Op de uitkering zal worden ingehouden:  \n– loonheffing , \n– de werknemersbijdrage aan het pens ioenfonds,  \n– de loongerelateerde bijdrage Zorgverzekeringswet  \n– eventuele op grond van toekomstige wetsbepalingen verplicht gestelde inhoudingen.  \nf. Door de werkgever zullen worden voldaan:  \n– het werkgeversaandeel in de pensioenpremie,  \n– eventuele overlijd ensuitkeringen, zoals omschreven in artikel 1 3 van deze cao. \ng. De pensioenrechten van de deelnemende uitkeringsgerechtigde zullen op gelijke wijze worden \nopgebouwd c.q. gehandhaafd als wanneer de uitkeringsgerechtigde het dienstverband zou \nhebben voortgez et. \nh. De uitkeringen op grond van de VUT-regeling zullen dezelfde algemene verhogingen ondergaan \nals de lonen op grond van de cao. \n\n6. Niettegenstaande het in lid 7 bepaalde, behoudt deze regeling te allen tijde haar geldigheid ten \nopzichte van degenen, d ie op het moment van beëindiging van deze regeling reeds een uitkering \ngenieten. In dit geval zal de regeling worden voortgezet tot de 65e verjaardag van degenen, die \ndeelnemer waren op het moment van beëindiging.  \n\n7. De VUT -regeling voorziet tevens in een  aanvulling op het pensioen dat opgebouwd wordt bij het \nBedrijfstakpensioenfonds voor het Levensmiddelenbedrijf. De hierbij geldende voorwaarden zijn \nvastgelegd in het reglement van de Stichting Vervroegd Uittreden Levensmiddelenbedrijf.  \n\n8. De VUT -regelin g heeft een looptijd tot en met 31 december 2010.",
    "Pensioen   \n\n  ARTIKEL 2 8 \n\n1. De werknemer, die de leeftijd van 2 1 jaar heeft bereikt, heeft recht op ouderdomspensioen en \neventueel restant aan opgebouwd prepensioen, zijn weduwe op weduwepensioen en zijn partner op \npartnerpensioen overeenkomstig de bepalingen van de desbetreffende afzonderlijke regelingen.  \n\n2. De op 1 januari 1945 reeds bestaande  pensioenregelingen zullen onge wijzigd kunnen worden \ngehandhaafd, mits zij voldoen aan de richtlijnen, in dit ar tikel uiteengezet, dan wel in het algemeen \nminstens even gunstig zijn, zulks ter beoordeling van partijen.  \n\n3. Met ingang van 1 januari 2006 is de pensioenregeling gewijzigd om zo te voldoen aan de VPL - \nwetgeving. Voor werknemers die op 1 januari 2005 de l eeftijd van 55 jaar hadden  bereikt geldt de \nregeling van na 1 januari 2004. Voor werknemers geboren na 1 januari 1950 en voor alle (nieuwe) \nwerknemers die deelnemer zijn per 31 december 2005 en geboren op of na 1 januari 1950 en alle \nnieuwe werknemers in d ienst op of na 1 januari 2006 geldt een nieuwe regeling. In de nieuwe \nregeling is gekozen voor een versleepvariant waarbij een hoger ouderdomspensioen wordt \nopgebouwd waardoor eerder stoppen met werken nog steeds mogelijk blijft.  \n\n4. Werknemers hebben rec ht op een overgangmaatregel wanneer zij voor 1 januari 2004 in dienst \nwaren van de werkgever en onder de B pf-L regeling vielen. Deze overgangsmaatregel houdt in dat \nin maximaal 15 jaar of zoveel eerder als de pensioengerechtigde leeftijd wordt bereikt, \nvoorwaardelijk een extra pensioen wordt opgebouwd en gefinancierd. Na 15 jaar is deze\novergangsmaatregel afgefinancierd en komt deze regeling te vervallen.  \nOp basis van deze overgangsregeling kunnen werknemers in maximaal 15 jaar een hoger pensioen \nopbouwen waardoor eerder stoppen met werken door vervroeging van het ouderdomspensioen \nmogelijk wordt.  \n\n5. De aard van de pensioenregeling wordt geregeld via de verplichtstelling van het Bpf-L. Dit betekent \nonder andere dat voor de vrijgestelde regelingen sprake mo et zijn van gelijkwaardigheid aan de \nBpf-L-regeling. De VGL heeft leden die een gedispenseerde regeling uitvoeren, die niet aan de \nverplichtstelling en derhalve aan de gelijkwaardigheid van de B pf-L regeling hoeven te voldoen.  \n\n6. Partijen zijn een Kader VPL -afspraken Levensmiddelen bedrijf  overeengekomen, waarin \nuitgangspunten betreffende toekomstige kosten en inhoud van de pensioenregeling zijn vastgelegd, \nwaarbij wordt uitgegaan van het huidige kostenniveau voor zowel de werkgever als de werknemer. \nIn het ka der zijn zaken vastgelegd over indexatiebeleid, gevolgen invoering nieuwe pensioenwet, \nhet kostenniveau, rechten van werknemers en uittredingsleeftijden.  \n\n7. Om de premie van de pensioenregeling in het Bpf Levensmiddelenbedrijf kostendekkend te maken, \nwordt h et opbouwpercentage van de pensioenregeling per 1 januari 2012 tot 1 januari 2013 \nvastgesteld op 2,1%. Per 1 januari 2012 wordt voor het kalenderjaar 2012 de pensioenpremie \nverhoogd naar 18,5%. Vanaf 1 januari 2013 gaat het opbouwpercentage terug naar 2,25 %, zoals \ndit in 2011 gold met als uitgangspunt de premie van 18,3% die in 2011 in rekening werd gebracht.   \n\n8. Partijen starten direct in 2012 het overleg over het toekomstbestendig maken van de \npensioenregeling in 2013 en volgende jaren met inachtneming van  de centrale afspraken \nhieromtrent. Komen partijen er niet voor 1 januari 2013 uit dan moet het bestuur Bpf  \nLevensmiddelenbedrijf  een kostendekkende premie vaststellen voor de huidige regeling waarbij wel \nrekening gehouden moet worden met noodzakelijke aan passingen die op grond van \nwetswijzigingen nodig zijn.  \n Als gevolg van wetswijzigingen kunnen cao-partijen genoodzaakt zijn om tussentijds andere \nafspraken te maken.  \n\n9. Partijen inventariseren de mogelijkheden om pensioenopbouw tijdens WW voort te zetten .",
    "Protocol XII  \n\nPensioen  \n\nWerkgevers zijn bereid om de nadelige gevolgen voor de aanvullende pensioenregeling bij gedwongen \novername te repareren via afspraken over wederkeri gheid. Een werkgroep van partijen zal zich hiermee \nbezig houden. Het betreft uitsluitend de wederkerigheid ten aanzien van de aanvullende \npensioenregeling (15 -jaars financiering)  bij gedwongen overname. Afspraken zullen pas in de cao \nworden vastgelegd als alle pensioenfondsen c.q. ondernemingen met een eigen pensioensregeling met \ndeze afspraak meedoen."
  ],
  "Leave information": [
    "Arbeids duurverkorting  \n\n  ARTIKEL 7  \n\n1. a. De werknemer met een normale wekelijkse arbeidsduur van 40 uur heeft recht op \narbeidsduurverkorting van 156 roostervrije uren per kalenderjaar.  \nb. De werknemer met een normale wekelijkse arbeidsduur van minder dan 40 uur,  heeft naar rato \nvan zijn wekelijkse arbeidsduur  recht op een evenredig deel van het onder a. genoemde aantal \nroostervrije uren.  \nc. De werknemer met wie het dienstverband in de loop van het kalenderjaar wordt aangegaan dan \nwel beëindigd, heeft naar rato va n de lengte van het dienstverband in dat jaar recht op een \nevenredig deel van de onder a. genoemde en eventueel op grond van b aangepast aantal \nroostervrije uren.  \nd. Roostervrije uren  word en ofwel ingeroosterd, of worden aangewend voor tijdsparen , waarbij de \nwerknemer op grond van artikel 1 6 lid 2 van de cao het recht behoudt om maximaal 50% van de \nroostervrije uren aan te mogen wenden voor tijdsparen . \n\n2. De roostervrije uren worden in overleg met de ondernemingsraad  vastgesteld. Bij het ontbreken van \neen ondernemingsraad  worden de roostervrije uren na overleg met de werknemers door de \nwerkgever vastgesteld. De werkgever zal rekening houden met de wensen van de werknemers.  \n\n Indien over de in de onderneming geldende  regelingen geen duidelijkheid bestaat, z ullen de \nroostervrije uren worden toegekend door ten minste:  \n– een halve roostervrije dag per twee weken of  \n– een hele roostervrije dag per vier weken.  \n\n3. De roostervrije uren zullen niet samenvallen met buitengewoon verlof, feestdagen of \nvakantiedagen.  \n\n4. Bij volledige arbeidsongeschiktheid worden de op te bouwen roostervrije uren geacht direct te zijn \nopgenomen. Bij gedeeltelijke arbeidsongeschiktheid worden roostervrije uren naar evenredigheid \nopgebouwd. Eerder opgebouwde roostervrije uren die volgens het rooster samenvallen met \narbeidsongeschiktheid worden na afloop van de arbeidsongeschiktheid opnieuw ingeroosterd. Bij \narbeidsongeschiktheid als gevolg van  zwangerschap of bevalling geldt het voorgaande in dit lid niet.  \n\n5. Indien de arbeidsduurverkorti ng is geregeld door een structurele verlaging van de dagelijkse \narbeidstijd, worden geen vervangende uren gegeven bij arbeidsongeschiktheid en bij het \nsamenvallen met buitengewoon verlof - en feestdagen.  \n\n6. a. De roostervrije uren voor de werknemer in voll edige of onvolledige dienst kunnen worden \nuitbetaald door een toeslag van 8,1% op het loon.  Voorwaarde is dat zowel de werkgever als de \nwerknemer instemmen met uitbetaling. Deze afspraak kan worden herzien op basis van dezelfde \nvoorwaarde.  \nb. De roostervri je uren voor hulpkrachten kunnen worden uitbetaald door middel van  een toeslag \nvan 8,1% op h et loon.  \n c. De toeslag van 8,1% wordt ook betaald over het loon dat tijdens vakantiedagen wordt \ndoorbetaald.  \n\n7. In afwijking van lid 2 (en rekening houdend met li d 1 onder d) kunnen voor (assistent -) \nbedrijfsleiders maximaal 52 roostervrije uren per jaar (uitgaande van een dienstverband van 40 uur \nper week) worden opgespaard en aangewend ten behoeve van bijvoorbeeld extra vakantie of \neducatief verlof dan wel naar k euze van de werknemer, worden bestemd ten behoeve van een \naanvulling op de pensioenvoorziening. Afspraken hieromtrent worden schriftelijk vastgelegd.",
    "Arbeidsongeschiktheid  \n\n  ARTIKEL 11 \n\n1. De werknemer, die door ziekte of ongeval niet kan werken, la at dit de werkgever op de eerste dag \nvan zijn arbeidsongeschiktheid zo spoedig mogelijk doch uiterlijk één uur voor aanvang van zijn \ndienst weten, tenzij de ziekte zich later openbaart.  \n\n2. a. De werknemer, die door ziekte of ongeval niet kan werken, is ve rplicht zich te houden aan de \nvoorschriften, waaronder de medische en lekencontrole alsmede de aanwijzingen tot re - \nintegratie, die op grond van de wetgeving zijn vastgesteld.  \nb. Indien de werknemer aangeeft dat de arbeidsongeschiktheid haar oorzaak vindt i n \nzwangerschap of bevalling kan de werkgever vaststelling van die relatie door het UWV eisen.  \nc. Indien de werknemer zich niet aan de voorschriften en aanwijzingen houdt kan de werkgever \nbesluiten binnen de wettelijke grenzen (een gedeelte van) het loon ni et te betalen. De werkgever \nmoet de werknemer hieromtrent schriftelijk informeren.  \n\n3. a. De werkgever dient aan de werknemer die arbeidsongeschikt is geworden, gerekend vanaf de \ntweede dag van de arbeidsongeschiktheid, gedurende 26 weken het bruto bedrag aan loon uit te \nkeren waarop hij bij normale functie -uitoefening aanspraak zou hebben gehad.\nb. Als de arbeidsongeschiktheid van de werknemer na de onder a genoemde  26 weken voortdu urt, \nis de werkgever over de hierop  volgende 26 weken jegens de werknemer verplicht  90% van het \nbrutoloon waarop hij bij normale functie -uitoefening recht zou hebben gehad, uit te betalen.  \n c. De werkgever dient gedurende het tweede ziektejaar van de werknemer 80% van het brutoloon \nuit te betalen over de uren van arbeidsongeschi ktheid.  \nd. Het  percentage onder c wordt verhoogd naar 90% van het brutoloon indien werknemer zich \nvoldoende inzet om zijn restverdiencapaciteit te benutten en ook daadwerkelijk arbeid verricht. Op \nhet moment dat door de bedrijfsarts  / arbo-arts in het beh andelplan wordt bepaald dat de \nwerknemer zijn restverdiencapaciteit absoluut niet kan benutten, ontvangt de werknemer in het \ntweede ziektejaar 90% van het brutoloon waarop de arbeidsongeschikte werknemer bij normale \nfunctie -uitoefening recht zou hebben geh ad. Over de uren die de werknemer werkt naast zijn \narbeidsongeschiktheid ontvangt hij zijn normale loon.  \n\nWachtdag  \n\n4. a. Bij de eerste ziekmelding per kalenderjaar zal geen wachtdag worden ingehouden. \nZiekmeldingen die op grond van de bepalingen in lid 4b geen wachtdag mogelijk maken, laten \nvoor de werknemer een nog bestaand recht op ‘geen wachtdag’ voor de eerste ziekmelding per \nkalenderjaar voortbestaan.  \nb. Geen wachtdag wordt ingehouden indien de werknemer arbeidsongeschikt is als gevolg van \nzwangerscha p of bevalling, een overval, een bedrijfsongeval of een chronische ziekte. Of de \nwerknemer aan een chronische ziekte lijdt moet blijken uit een doktersverklaring om recht te \nverkrijgen op het bepaalde in dit lid. Of de arbeidsongeschiktheid haar oorzaak vi ndt in \nzwangerschap of bevalling dient vastgesteld te worden door de verzekeringsarts van het UWV.  \nc. Indien van de mogelijkheid gebruik wordt gemaakt een wachtdag in te houden, wordt als \nwachtdag beschouwd de eerste dag of deel van de eerste dag die wordt  verzuimd wegens \narbeidsongeschiktheid.  \n\nAanvullingen op de loondoorbetaling  \n\n5. a. Na 104 weken wachttijd zal door het UWV worden bepaald of de werknemer valt onder de \nregeling Inkomensvoorziening Volledig Arbeidsongeschikten (IVA) of onder de regeling \nWerkhervatting Gedeeltelijk Arbeidsgeschikten (WGA).  \n\n Aanvulling WGA  \nb. De werknemer die onder de regeling WGA valt, ontvangt, met als voorwaarde dat de werknemer \nook daadwerkelijk een WGA -uitkering geniet, in het 3e, 4e tot en met het 5e ziektejaar een \naanvulling op de WGA -uitkering van maximaal 5% van zijn brutoloon bepaald op basis van \nuurloon op moment van intreding ziekte. De regeling voor de aanvulling op de WGA -uitkering \ngeldt ook indien de arbeidsovereenkomst  is geëindigd gedurende de periode waarin werknemer \neen uitkering krachtens de WGA ontvangt.  \n\nAanvulling IVA  \nc. De werknemer die onder de regeling IVA valt, ontvangt in het 3e ziektejaar waarin werknemer \neen IVA -uitkering geniet, 90% van zijn brutoloon op moment van intreding \narbeidsongeschiktheid . In het 4e, 5e, 6e tot en met het 7e ziektejaar ontvangt de werknemer, die \nin deze jaren ook daadwerkelijk een IVA -uitkering geniet, 80% van zijn brutoloon op moment van \nintreding ziekte. In afwijking van lid 5a kan de IVA -vaststelling ook in het 1e en 2e  ziektejaar \nplaatsvinden. Indien de IVA -indicatie in het eerste ziektejaar wordt vastgesteld, zal de werkgever \naan de werknemer met terugwerkende kracht tot de eerste dag van intreding \narbeidsongeschiktheid een aanvulling tot 100% van het brutoloon verlene n tot de aanvang van \nhet tweede ziektejaar. In het tweede jaar wordt dit percentage verlaagd naar 90%. Indien de IVA - \nindicatie in het tweede ziektejaar geschiedt, zal de werkgever met terugwerkende kracht over het \ngehele eerste ziektejaar 100% van het brut oloon aan de werknemer uitbetalen en over het \ngehele tweede ziektejaar 90%. De regeling voor de aanvulling op de IVA -uitkering geldt ook \nindien de arbeidsovereenkomst is geëindigd gedurende de periode waarin werknemer een \nuitkering krachtens de IVA ontvang t. \n\nd. Indien de werknemer, na twee ziektejaren voor minder dan 35% arbeidsongeschikt wordt geacht \nen als gevolg van arbeidsongeschiktheid geen volledig loon ontvangt, zal hij voor de 3 jaren \nvolgende op het tweede ziektejaar een aanvulling tot maximaal 5%  van het dan geldende \nbrutoloon ontvangen, zoals genoten per aanvang ziekte. Deze aanvulling tot maximaal 5% wordt \nalleen verlaagd op het moment dat de inkomsten van de werknemer uit loon en/of uitkeringen het \nbedrag aan geld van het volledig brutoloon ove rschrijden. De regeling van de 5% aanvulling \ngeldt ook indien de arbeidsovereenkomst  is geëindigd gedurende de periode waarin werknemer \ndeze aanvulling genoot.\n6. a. De werknemer, die een uitkering geniet krachtens de WAO, ontvangt gedurende maximaal twe e \njaar een aanvulling, zodat de werknemer in totaal het volgende percentage van het bruto bedrag \nontvangt waarop hij bij normale functie -uitoefening aanspraak zou hebben gehad:  \n– in het eerste jaar waarin WAO wordt genoten: 95% van het brutoloon,  \n– in het tweede jaar waarin WAO wordt genoten: 90% van het brutoloon.  \nb. Deze aanvulling geldt niet:  \n– voor de werknemer die bij aanvang van zijn arbeidsongeschiktheid nog geen twee jaar in \ndienst van werkgever was.  \n– voor de werknemer die bij de werkgever reeds ee n volledige aanspraak (in tijd en in omvang) \nop de aanvulling op de WAO -uitkering heeft genoten.  \n– voor de heringetreden arbeidsgehandicapte werknemer die na zijn herintreden nog geen zes \njaar in dienst van werkgever was.  \nc. Deze aanvulling geldt wel:  \n– in he t geval dat een heringetreden arbeidsgehandicapte werknemer na zijn eerdere \narbeidsongeschiktheid (of arbeidsongeschiktheden) niet de volledige aanspraak heeft \ngenoten: voor de resterende tijd en/of omvang.  \n– in het geval dat de nieuwe arbeidsongeschikthei d optreedt na meer dan zes jaar na \nherintreden.  \nd. De regeling voor de WAO -aanvulling uit dit lid geldt ook indien de arbeidsovereenkomst \ngeëindigd is gedurende de WAO -periode.  \n\n7. De in dit artikel bedoelde uitkeringen c.q. aanvullingen zijn niet verschuldig d indien en voor zover:  \na. aan de werknemer de wettelijke uitkering niet of niet meer wordt toegekend.  \nb. de werknemer ter zake van zijn arbeidsongeschiktheid dan wel uit hoofde van een door hem \noverkomen ongeval een vordering tot schadevergoeding tegen d erden kan doen gelden; dit geldt \ntevens voor de aanvulling op grond van het recht op vakantietoeslag.  \n In een zodanig geval zal de werkgever de in dit artikel bedoelde aanvullingen aan de werknemer \nslechts betalen bij wijze van voorschot op de schadevergoe ding.  \n De werknemer wordt geacht zijn recht op schadevergoeding ten bedrage van het voorschot aan \nde werkgever te hebben overgedragen en is desverlangd verplicht een hierop betrekking \nhebbende akte van cessie te tekenen. De werkgever zal het voorschot met de uit te keren \nschadevergoeding verrekenen.  \n\n8. Gedurende de arbeidsongeschiktheid van de werknemer blijven de verplichtingen van de werkgever \nen de werknemer betreffende de te betalen pensioenpremie(s) onverminderd gehandhaafd, tenzij \nhet pensioenregleme nt anders bepaalt.",
    "Re-integratie  \n\n  ARTIKEL 12 \n\nBij re -integratie gelden de volgende bepalingen:  \n1. Primair wordt gezocht naar re -integratie bij de eigen werkgever. In geval  van re -integratie bij een \nandere werkgever (externe re -integratie) dient sprake te zijn van detachering, terugkeergarantie of \neen arbeidsovereenkomst met een gelijke looptijd.  \n\n2. Bij interne re -integratie in een functie met lagere arbeidsvoorwaarden garande ert de werkgever de \nwerknemer, gerekend vanaf de eerste dag van zijn arbeidsongeschiktheid voor het eerste jaar een \nloondoorbetaling van 100% van zijn laatst verdiende loon. Voor het tweede en derde jaar bedraagt \ndeze loondoorbetaling 95% respectievelijk 9 0%. \n\n3  Bij externe re -integratie in een functie met een lager loon ontvangt de (oud -) werknemer van de \n(oud-)werkgever, gerekend vanaf de eerste dag van zijn arbeidsongeschiktheid voor het eerste jaar \neen aanvulling  tot 100% van zijn oude loon, het tweede  jaar een aanvulling  tot 90% en het derde \njaar tot 80%. De externe re -integratie geschiedt overigens op basis van gelijkwaardige (secundaire) \narbeidsvoorwaarden, tenzij tussen de betrokken werkgevers en de werknemer anders is \novereengekomen.  \n\n4. Indien de  werknemer een deskundigenoordeel (voorheen second opinion ) aanvraagt, is de \nwerkgever, één keer per kalenderjaar, verplicht het loon gedurende de procedureperiode met een \nmaximum van 4 weken overeenkomstig artikel 11 volledig door te betalen. Indien de we rknemer in \nhet gelijk wordt gesteld, behoudt hij het recht op doorbetaling bij een tweede deskundigenoordeel .",
    "Uitkering bij overlijden\nARTIKEL 13 \n\nBij overlijden van de werknemer ontvangen zijn nagelaten betrekkingen van de werkgever het loon over \nde week waarin het overlijden plaatsvindt, los van de uitkering waarop de betrokken personen krachtens \nde wet recht hebben.",
    "Vakantie  \n\n  ARTIKEL 14 \n\n1. De werknemer heeft bij een normale arbeidsduur recht op 24 werkdagen of 192 uur vakantie met \nbehoud van lo on per vakantiejaar.  \n Voor de werknemer, die minder dan de normale arbeidsduur of slechts een deel van een \nvakantiejaar in dienst van de werkgever is, gelden deze rechten naar evenredigheid.  \n\n2. a. De werkgever is verplicht om de werknemer ieder jaar in d e gelegenheid te stellen om vakantie \nop te nemen waarop de werknemer op grond van lid 1 van dit artikel recht heeft.  \nb. De werkgever stelt de tijdstippen van aanvang en einde van de vakantie vast overeenkomstig de \nwensen van de werknemer, tenzij gewichtig e redenen zich daartegen verzetten.  \nc. Indien de werkgever niet binnen 2 weken nadat de werknemer zijn wensen schriftelijk heeft \nkenbaar gemaakt, schriftelijk aan de werknemer gewichtige redenen heeft aangevoerd, is de \nvakantie vastgesteld overeenkomstig de wensen van de werknemer.  \nd. Voor de werkgever is het echter ongeacht het bovenstaande toegestaan nadere regelen te \nstellen voor het opnemen van de vakantie; met name kunnen hierbij regelen worden gesteld ter \nvoorkoming van het bijeentellen van vakantie dagen, verkregen in opeenvolgende vakantiejaren, \nalsmede ten aanzien van het doen samenvallen van de aaneengesloten vakantie met eventueel \nverplichte sluitingsperioden.  \n\n3. De aaneengesloten vakantie zal zoveel mogelijk in de maanden mei tot en met septem ber worden \ngenoten. De werknemer heeft hierbij in een vakantiejaar recht op een aaneengesloten vakantie van \ntenminste drie weken.  \n\n4. a. Voor aanspraak op extra vakantiedagen op grond van diensttijd of leeftijd van de werknemer is \nzijn situatie bij de aanv ang van het vakantie jaar bepalend.  \nb. De diensttijdvakantie bedraagt bij:  \n- – 25 tot 40 dienstjaren: drie extra vakantiedagen per vakantie jaar; \n- – 40 of meer dienstjaren: vijf extra vakantiedagen per vakantie jaar. \nc. De leeftijdsvakantie bedraagt bij een leeftijd van:  \n- – 50 tot 55 jaar: één extra vakantiedag per vakantie jaar; \n- – 55 tot 60 jaar: twee extra vakantiedagen per vakantie jaar; \n- – 60 jaar of meer: vier extra vakantiedagen per vakantie jaar. \nd. De in b en c genoemde vakantiedagen worden niet bij elkaar opgeteld, het hoogste aantal geldt.  \n\n5. De werknemer behoudt het recht op een vakantiedag wanneer hij op die dag arbeidsongeschikt is. \n\n6. Bij volledige arbeidsongeschiktheid die langer duurt dan zes maanden ontstaat er alleen recht op \nvakantiedagen  gedurende de laatste zes maanden van arbeidsongeschiktheid. Wat betreft de \nwettelijke vakantiedagen vervalt de voorgaande beperking met ingang van 1 januari 2012.  \nBij arbeidsongeschiktheid die haar oorzaak vindt in zwangerschap of bevalling, geldt geen \nbeperking in de opbouw van vakantiedagen . \n\n7Vervanging van de wettelijke vakantiedagen door uitbetaling van een geldbedrag is slechts geoorloofd \nbij of in verband met het einde van de arbeidsovereenkomst . Uitbetaling in geld is echter in dit \nlaatste geval ve rplicht, indien de werknemer dit wenst. De werkgever is verplicht de werknemer de \nresterende aanspraak op vakantie in dagen of uren te verlenen, tenzij gewichtige redenen zich \nhiertegen verzetten.  \n\n8. Cao-partijen bespreken de gevolgen van de invoering van  de nieuwe vakantiewetgeving en \ninventariseren welke mogelijke knelpunten zich voor zouden kunnen doen.  Er zullen aanbevelingen \nworden opgesteld om invoering van nieuwe wetgeving soepel te laten verlopen. Deze aanbeveling \nmoeten voor 1 mei 2012 (ingangsda tum nieuwe vakantiejaar) gereed zijn. Aanbevelingen kunnen \naanleiding zijn om in de volgende cao hierover nadere afspraken te maken.",
    "Tijdsparen  \n\n  ARTIKEL 1 6  \n\n1. De werknemer kan tijd sparen om op een later tijdstip op te nemen voor langdurig verlof. Op de \ngespaarde vrije tijd is de wettelijk e verjaringstermijn niet van toepassing. Het te sparen tijdsaldo \nbedraagt maximaal zes maanden.  \n\n2. Voor sparen komen in aanmerking:  \n- – de bovenwettelijke vakantie, dit zijn (bij de normale arbeidsduur) de vakantierechten boven 20 \ndagen of 160 uur per jaa r; \n- – 50% van de ADV -uren, dit zijn bij de normale arbeidsduur 78 uur per jaar  (zie ook artikel 7 lid 1 \nsub d) ; \n- – overwerkcompensatie (zie artikel 10 lid 3). \n\n3. Het verlof als bedoeld in lid 1 van dit artikel dient de werknemer zolang van tevoren aan t e vragen \nals de duur van het verlof, evenwel met een minimum van drie maanden, waarna het verlof in \noverleg tussen werkgever en werknemer wordt vastgesteld. Een geschil hierover kan worden \nvoorgelegd aan de Vaste Commissie.  \n\n4. Bij beëindiging van de arbe idsovereenkomst  wordt de resterende gespaarde vrije tijd uitbetaald op \nbasis van het dan geldende uurloon.",
    "Buitengewoon verlof  \n\n  ARTIKEL 1 7 \n\n1. Voor het deelnemen aan of het bijwonen van de navolgende gebeurtenissen wordt, gedurende de \nvermelde tijd ve rlof met behoud van loon toegestaan, wanneer de werknemer daarbij anders niet \naanwezig kan zijn.  \na. huwelijk (geregistreerd partnerschap is gelijkgesteld aan het huwelijk)  \n- – eigen huwelijk met inbegrip van ondertrouw: drie dagen;  \n- – huwelijk van eigen, pleeg - of stiefkinderen, ouders en schoonouders, broers en zusters, \nzwagers en schoonzusters, grootouders en kleinkinderen: één dag;  \n- – 25-, 40- en 50 -jarig eigen huwelijkfeest of dat van ouders of schoonouders: één dag.  \nb. overlijden  \n- – overlijden van d e echtgenote/echtgenoot, inwonende eigen, pleeg - of stiefkinderen : vanaf de \ndag van overlijden tot en met de dag van de begrafenis/crematie;  \n- – overlijden van ouders en schoonouders, niet inwonende eigen, pleeg - of stiefkinderen, \nschoondochters en schoonz oons gedurende één dag (tussen de dag van overlijden en \nbegrafenis of crematie) alsmede voor het bijwonen van de begrafenis/crematie: één dag;  \n- – overlijden of begrafenis/crematie van grootouders, broers en zusters, zwagers en \nschoonzusters: één dag.  \nc. overige  \n- – noodzakelijk bezoek aan arts, tandarts, therapeut of polikliniek;  \n- – arbeidsverhindering wegens het vervullen van een krachtens de wet opgelegde verplichting, \nindien en voor zover de vervulling van deze verplichting niet kan geschieden in de vr ije tijd: \nten hoogste één dag;  \n- – het voltooien van een reeds begonnen studie uit hoofde van een BBL-opleiding detailhandel \nmet leerovereenkomst en/of de slagersvakopleiding, indien en voor zover de leerling 17 jaar is \nen er daarvoor geen wettelijke compe nsatieregeling bestaat: één dag per week;  \n\n2. Tenzij in dit artikel anders bepaald is, zijn de bepalingen uit de Wet Arbeid en Zorg van toepassing.  \nDaarbij geldt voor de werknemer verlof met behoud van loon:\na. bij bevalling van de echtgenote: tijdens de bevalli ng en twee werkdagen. Een verzoek om \naansluitend vakantieverlof op te nemen wordt gehonoreerd.  \nb. bij ziekte waarbij levensgevaar aanwezig is, van echtgenote/echtgenoot, eigen, pleeg - of \nstiefkinderen, ouders en schoonouders, broers en zusters, zwagers en sch oonzusters, \ngrootouders en kleinkinderen: een door de werkgever vast te stellen tijd.  \nc. bij een plotselinge gebeurtenis, waarvoor hij zonder uitstel maatregelen moet nemen, geen \narbeid kan verrichten: een korte, naar billijkheid te berekenen tijd. De werknem er meldt de \nafwezigheid en de verwachte duur daarvan zo spoedig mogelijk. Op verzoek van de werkgever \ndient de werknemer bij terugkomst aannemelijk te maken dat er daadwerkelijk sprake was van \neen calamiteit.  \n\n3. In de periode van vijf jaar voorafgaande aa n zijn pensionering heeft een werknemer eenmaal recht \nop maximaal vijf dagen verlof met behoud van loon voor het bijwonen van een cursus ter \nvoorbereiding op zijn pensionering.  \n\n4. Een werknemer heeft recht op verlof zonder behoud van loon voor het bijwone n van vergaderingen \nvan organen en commissies van publiekrechtelijke organen, indien hij van een dergelijk orgaan of \ncommissie deel uitmaakt.  \n\n5. In alle bovengenoemde gevallen dient de werknemer direct de werkgever in kennis te stellen van de \nnoodzaak om van het buitengewoon verlof gebruik te maken.  \n\n6. Voor de toepassing van het bepaalde in lid 1, sub a (2e en 3e gedachtestreepje) en b en lid 2  sub a \nen b wordt met huwelijk gelijkgesteld duurzame samenlevingsvormen, die van tevoren aan de \nwerkgever kenbaa r zijn gemaakt.",
    "2. Voor het deelnemen aan of het bijwonen van de navolgende gebeurtenissen wordt, gedurende de \nvermelde tijd, verlof met behoud van loon toegestaan, wanneer de werknemer daarbij anders niet \naanwezig kan zijn:  \n\na. het als lid van één van de besturende organen of als afgevaardigde bijw onen van de algemene \nvergaderingen van de contracterende werknemersorganisaties en/of het bijwonen van de door \ndeze werknemersorganisaties georganiseerde cursussen of andere vakbondsactiviteiten: per \njaar ten hoogste zes dagen, op voorwaarde dat dit verlof  is overeen te brengen met de eisen \nvan een geregelde gang van zaken in het bedrijf tenzij gewichtige redenen zich da artegen \nverzetten;  \nb. in plaats van zes dagen geldt voor kaderleden in vertegenwoordigende lichamen van \nvakorganisaties een maximum van zeven  dagen.  \nc. aan de werknemer, lid van de cao-commissie of van de sectorraad supermarkten van een bij \ndeze cao betrokken werknemersorganisatie, wordt kort verzuim met behoud van loon \ntoegestaan voor activiteiten in relatie met de onderhandelingen over deze cao, tenzij dit leidt tot \norganisatorische problemen in de onderneming;  \nd. aan de werknemer, lid van de onderhandelingsdelegatie van een van de bij deze cao \nbetrokken werknemersorganisaties, wordt ver lof met behoud van loon gegeven, zolang als \nnodig voor de cao -onderhandelingen , op voorwaarde dat dit verlof tijdig tevoren aan de \nwerkgever is gemeld.",
    "Protocol VI  \n\nDienstplicht  \n\nIndien in Nederland de actieve dienstplicht wordt heringevoerd, zal de tekst van artikel 12 in de cao die \ngold van 1 april 2002 tot 1 april 20 03 opnieuw worden opgenomen in de cao."
  ],
  "Termination information": [
    "5. De werknemer ontvangt een arbeidsovereenkomst voor onbepaalde dan wel bepaalde tijd.  \n In het geval de werknemer wordt aangesteld op een contract voor bepaalde tijd worden e ventuele \nvoorafgaande uitzendoveree nkomsten , die door een periode van ziekte zijn onderbroken, voor het \nvaststellen van een mogelijke overgang naar een arbeidsovereenkomst voor onbepaalde tijd ( artikel \n7:668a lid 2 BW ) samen beschouwd als één arbeidsovereenkomst voor bepaalde tijd.",
    "8. Voor ieder nieuw dienstverband (ongeacht de lengte) geldt een proeftijd van twee maande n. De \nwerkgever en de werknemer kunnen schriftelijk geen of een kortere proeftijd overeenkomen .",
    "9. Het is niet toegestaan om een concurrentiebeding op te nemen tenzij het een bedrijfsleider betreft.",
    "Schorsing  \n\n  ARTIKEL 1 8 \n\n1. De werkgever mag in een werknemer schorsen met inhouding van loon bij:  \na. gebleken gemis aan ijver en plichtsbetrachting, met een maximum van twee dagen;  \nb. het zich niet houden aan het bepaalde in de artikelen  4 en 5 lid 1, met een maximum van twee \ndagen;  \nc. aanwezigheid van een dringende reden tot ontslag, als bedoeld in artikel 7:678 BW, indien de \nwerkgever nog niet tot ontslag wil overgaan, met een maximum van twee weken;  \nd. verdenking van een vergrijp, dat een dringende reden tot ontslag als bedoeld in artikel 7:678 BW \nzou kunnen zijn, met een maximum van vier weken; de inhouding van loon kan maximaal drie \nweken duren.  Onmiddellijk zal een onderzoek worden ingesteld of het vergrijp inderdaad is \nbegaan.  \n Blijkt dit niet het geval te zijn, dan zal het ingehouden loon alsnog worden uitbetaald en zal de \nwerknemer worden gerehabiliteerd.  \n\n2. De schorsing dient schriftelijk te worden bevestigd met vermelding van de reden en de duur van de \nschorsing.",
    "Einde arbeids overeenkomst  \n\n  ARTIKEL 19 \n\n1. De arbeidsovereenkomst  eindigt:  \na. door opzegging met een daarvoor in acht te nemen opzegtermijn.  \n Indien de werknemer met de opzegging en/of opzegtermijn niet akkoord gaat, is vooraf \ntoestemming van het CWI nodig.  \nb. zonder opzegging en daarom zonder opzegtermijn:  \n– tijdens een overeengekomen proeftijd van ten hoogste twee maanden indien de werkgever of \nde werknemer dit verlangt;  \n– bij het ingaan van het ouderdomspensioen (65 jaar);  \n– bij afloop van een arbeidsovereenkomst di e is aangegaan voor bepaalde tijd;  \n– wegens een dringende reden in de zin van artikel 7:678 BW (ontslag op staande voet);  \n– op grond van wederzijds goedvinden;  \n– krachtens een rechterlijke uitspraak;  \n– in andere gevallen waarin geen opzegging is voorgesch reven, zoals bij overlijden van de \nwerknemer.  \n\n2. a. Opzegging geschiedt bij voorkeur schriftelijk.\nb. Opzegging geschiedt tegen het einde van een loonbetalingsperiode, tenzij in de onderneming \neen ander moment bestendig gebruik is.  \n\n3. Bij opzegging geldt een opzegtermijn  (artikel 7:672 BW) die bedraagt : \n– bij maandloners : tenminste één maand;  \n– bij periodeloners (vier weken) : tenminste vier weken;",
    "Protocol I  \n\nWerkgelegenheid  \n\nPartijen bij deze cao zijn van oordeel, dat de werkgelegenheid voor de werknemers, vallend onder de \nwerkingssfeer van deze cao, een zaak is van gemeenschappelijk belang.  \nMet het doel om elkaar zo goed mogelij k op de hoogte te houden van de ontwikkeling van de \nwerkgelegenheid komen partijen het volgende overeen:  \n\n1. Wanneer één van de partijen hiertoe de wens te kennen geeft, doch tenminste eenmaal per jaar, \nzal een gezamenlijke bespreking worden georganiseerd,  waarbij aan de hand van de beschikbare \ngegevens van gedachten zal worden gewisseld over de economische toestand en de economische \nvooruitzichten van de bedrijfstak.  \n Hierbij zal in het bijzonder aandach t worden geschonken aan de werk gelegenheid.  \n\n2. Onver minderd het bepaalde in de fusiegedragsregels van de Sociaal -Economische Raad en de Wet \nop de ondernemingsraden zal, voor zover hieraan belangrijke consequenties zijn verbonden voor \nde VGL -Cao, aan de werknemersorganisaties tijdig mededeling worden gedaan van opheffing, \nverkoop en/of reorganisatie van bedrijfsonderdelen van ondernemingen, aangesloten bij de VGL, \neen en ander voor zover de VGL -Cao op het personeel, werkzaam in deze bedrijfsonderdelen, van \ntoepassing is.  \n Onder belangrijke consequenties wordt  verstaan ontslag, afvloeiing of verlaging in functiegroep \n(demotie) van tenminste 25 personen gelijktijdig.  \n De bedoelde mededeling kan, naar keuze van de betrokken onderneming, rechtstreeks aan de \nwerknemersorganisa ties worden gedaan of met tussen komst v an het Secretariaat van de VGL. \nHierna kan, indien dit gewenst wordt, overleg plaatsvinden.  \n De door de onderneming ter beschikking gestelde informatie zal – desgewenst – onder \ngeheimhouding worden behandeld. In dat geval zal het naar buiten brengen van de  informatie \nslechts geschieden na instemming van de betrokken onderneming. Om een goede gang van zaken \nzoveel mogelijk te waarborgen beveelt de VGL aan haar leden aan om zo mogelijk de volgende \nprocedureregels in acht te nemen.  \na. Tijdigheid van de mededel ing. \n De mededeling dient op een zodanig tijdstip te worden gedaan, dat alvorens wordt overgegaan \ntot uitvoering van het voornemen tot opheffing, verkoop en/of reorganisatie zinvol overleg \nmogelijk is.  \n Zinvol overleg zal in ieder geval de mogelijkheid voo r de werknemersorganisaties tot raadpleging \nvan hun leden moeten insluiten (voor zover deze raadpleging niet strijdig is met een eventueel \novereengekomen geheimhouding).  \nb. Inhoud van de mededeling.  \n De mededeling zal aan de werknemersorganisaties inzicht moeten geven in de omvang en de \nplaats ervan alsmede de te verwachten effecten op de rechtspositie van de betrokken \nwerknemers en op de werkgelegenheid bij de betrokken onderneming.  \nc. Advies door de werknemersorganisaties.  \n Indien de werknemersorganisatie s dit noodzakelijk achten, zullen zij in de gelegenheid worden \ngesteld om over de eerdergenoemde activiteiten een advies uit te brengen. Wanneer van dit \nadvies wordt afgeweken zal indien mogelijk aan de werknemersorganisaties uitleg gegeven \nworden over de redenen van deze afwijking.  \n De betrokken onderneming behoeft met de uitvoering van de door haar voorgenomen activiteiten \nniet te wachten op een eventueel advies van de zijde van de werknemersorganisaties, indien dit \nin verband met een goede bedrijfsvoerin g niet mogelijk is.  \n Collectief ontslag is pas mogelijk na overleg over verder te treffen regelingen.  \n Indien een onderneming een afzonderlijke werkgelegenheidsovereenkomst met de \nwerknemersorganisaties heeft afgesloten, zal uitsluitend die overeenkomst va n toepassing zijn."
  ],
  "Overtime information": [
    "13. De werknemer die een arbeidsovereenkomst heeft voor minder dan de normale arbeidsduur maar \nmeer u ren werkt dan d e arbeidsovereenkomst aangeeft heeft naast recht op loon voor de extra  \ngewerkte uren, recht op aanvullende opbouw van vakantie, vakantiegeld, roostervrije uren , opbouw \nvan pensioen, VUT (indien van toepassing) en sociale verzekeringsrechten,  tenzij de extra \ngewerkte uren door betaalde vrije uren worden gecompenseerd.",
    "Overwerk  \n\n  ARTIKEL 10  \n\n1. a. Van overwerk is sprake, indien de werkn emer, na overleg tussen de werk gever en de  \nwerknemer, op dracht heeft gekregen langer te werken dan de normale arbeidsduur zoals \nomschreven in artikel 6 lid 2.  \nb. Overwerk zal zo min mogelijk worden opgedragen.  \nc. De werknemer van 55 jaar en ouder kan niet tot het verrichten van overwerk worden verplicht.  \n\n2. Onder overwerk wordt niet verstaan:  \na. de arbeid verricht gedurende niet langer dan een kwartier per dag aansluitend aan de werktijd \nvolgens rooster, wegens drukke werkzaamheden of voor het afmaken van een bepaalde taak; \nvoor deze arbeid geldt geen toeslag, maar  de gewerkte tijd wordt uitbetaald of in tijd \ngecompenseerd;  \nb. de arbeid verricht voor het inhalen van uren waarop niet gewerkt is wegens bedrijfssluiting op \nandere dan in artikel 2 sub p genoemde feestdagen, mits deze uren worden ingehaald uiterlijk in \nde week voorafgaand aan of volgend op de week waarin de sluiting valt;  \nc. de arbeid verricht op één van de in artikel 6 lid 15 bedoelde 52 vrije dagen, voor zover deze dag \nvoor het einde van het vakantie jaar door een gelijkwaardige  vrije dag is vervangen.  \n\n3. Voor elk uur overwerk wordt het normale uurloon betaald vermeerderd met een toeslag van 35%, bij \nvoorkeur uitgekeerd in vrije tijd. Deze vrije tijd, overeenkomende met het bedrag van loon plus \ntoeslag, dient binnen vier weken na het overwerken te worden  gegeven. Indien het overwerk niet \nbinnen vier weken is gecompenseerd, heeft de werknemer het recht om te bepalen welke vorm van \ncompensatie wordt toegepast, in tijd, door middel van tijdsparen zoals beschreven in artikel 1 6, of in \ngeld.  \n\n4 Lid 3  van dit a rtikel geldt niet voor de werknemer ingedeeld in functiegroep E tot en met I.  \n\n5. Bij overwerk door leidinggevenden wordt het uurloon betaald naast een daarenboven eventueel \ngeldende overwerktoeslag, tenzij er een afspraak is gemaakt in de individuele arbe idsovereenkomst \ndat dit voor één of meer uren (tot een maximum van vijf uur) per week reeds in het loon is \nverdisconteerd en het loon evenredig hoger is dan het van toepassing zijnde bedrag in de \nloonschalen . \n\n6. Overwerk voor bedrijfsleiders bedraagt nooi t meer dan:  \na. Per dag: drie uur.  \nb. Per week: tien uur.  \nc. Per drie loonperiodes van vier weken: 36 uur.  \nd. Per drie loonperiodes van één maand: 39 uur."
  ],
  "Training information": [
    "12. Ingeval scholing  (code 95)  voor beroepschauf feurs , waarbij rijbewijs C of D noodzakelijk is, wordt \ngevolgd in opdracht van de werkgever en/of op grond van een aan de functie verbonden wettelijke \nverplichting, dienen aan de werknemer de cursuskosten, het examengeld en de reiskosten (volgens \nde in dat  jaar geldende forfaitaire reiskostenvergoeding) te worden vergoed. Voorts zal de \nwerkgever de cursustijd, die overdag wordt gevolgd op de doordeweekse dagen, vergoeden. Deze \nuren tellen niet mee bij de bepaling van het aantal overuren.  \n\n De werkgever heef t de mogelijkheid om, voor aanvang van de opleiding code 95 voor \nberoepschauffeurs, onderstaande studiekostenregeling aan zijn werknemers voor te leggen.  \n Deze studiekostenregeling verplicht de werknemer:  \n - bij ontslagname van de werknemer binnen een jaar  na het behalen van het diploma, 75% van de \nkosten van de genoten opleiding terug te betalen;  \n - bij ontslagname van de werknemer binnen twee jaar na het behalen van het diploma, 50% van de \nkosten van de genoten opleiding terug te betalen;  \n - bij ontslagna me van de werknemer binnen drie jaar na het behalen van het diploma, 25% van de \nkosten van de genoten opleiding terug te betalen.",
    "3. In de periode van vijf jaar voorafgaande aa n zijn pensionering heeft een werknemer eenmaal recht \nop maximaal vijf dagen verlof met behoud van loon voor het bijwonen van een cursus ter \nvoorbereiding op zijn pensionering.",
    "Scholing  \n\n  ARTIK EL 32  \n\n1. De werknemer wordt jaarlijks geïnformeerd over opleidingsmogelijkheden en opleidingsfaciliteiten in \nde branche (CBL -Opleidingenhuis, MBO -BBL). Hiervoor zullen werknemers worden gewezen op de \nwebsite die hiervoor is ingericht. Indien een aanvraag van een werknemer door de werkgever wordt \nafgewezen, zal dit (desgewenst schriftelijk) worden gemotiveerd.  \n\n2. Als de werkgever of werknemer daar behoefte aan heeft, vindt een functioneringsgesprek plaats \nwaarbij opleidingen aan de orde komen. Afspraken ov er opleidingen worden schriftelijk vastgelegd.",
    "Protocol XII I \n\nScholing en E rkenning van Verworven Competenties (E VC) \n\nCao-partijen doen onderzoek naar de mogelijkheden om EVC in te voeren in de branche . Het resultaat \nwordt geagendeerd in het najaarsoverleg."
  ]
}