{
  "General information": [
    "ARTIKEL 35  \n \n1.  Deze overeenkomst wordt aangegaan voor de periode 1 april 2010  2011 tot 1 april 2011 2013 .  \n \n2.  Zij is niet van toepassing op de werknemer van wie de arbeidsovereenkomst  eindigt voordat deze \novereenkomst door het ministerie van Sociale zaken en Werkgelegenheid  is geregistreerd.  \n \n3.  Alle voor de datum van inwerkingtreding van deze CAO bestaande bepali ngen, die voor de \nwerknemer ongunstiger zijn, verliezen met ingang van inwerkingtreding van deze CAO kracht. \nNieuwe afspraken mogen alleen in voor de werknemer in gunstige zin van deze CAO afwijken.  \n \n4.  Rechtens geldende bepalingen, welke voor de werkneme r gunstiger zijn dan het bepaalde in deze \novereenkomst, behouden hun kracht.  \n \n5.  Indien geen der partijen uiterlijk drie maanden voor het tijdstip, waarop deze overeenkomst eindigt, \naan de andere partij schriftelijk heeft te kennen gegeven, dat zij beëindi ging van of wijziging in deze \novereenkomst wenst, zal deze geacht worden telkens voor één jaar stilzwijgend en ongewijzigd te \nzijn verlengd.  \n \n6.  In geval van buitengewoon ingrijpende veranderingen in de algemene sociaaleconomische \nverhoudingen zijn zowel p artijen te ener zijde als partijen te andere zijde gerechtigd tijdens de duur \nvan deze overeenkomst wijzigingen in de overeenkomst aan de orde te stellen. Partijen zijn in dat \ngeval verplicht de aan de orde gestelde voorstellen in behandeling te nemen.  \n \n7.  In dien het rechtstreekse overleg tussen partijen tot overeenstemming leidt,  treedt de in dit overleg \novereengekomen regeling in de plaats van de voorheen geldende regeling met ingang van de \ndatum, waarop de bevoegde autoriteiten deze nieuwe regeling hebben geregistreerd."
  ],
  "Wage information": [
    "5.  De werkgever dient zich er van te verzekeren dat voor een uitzendkracht of een werknemer die via \npayroll  werkzaam is  die meer dan drie maanden voor hem werkzaam is:  \na.  hetzelfde loon (zoals bepaald in de artikelen 20  en 21 ), werktijden (zoals bepaald in de artikelen \n6 ,  7  en artikel 9 lid 1 en 2 ) en dezelfde overige vergoedingen (zoals bepaald in de artikelen 8, 9 , \n10, en 15 ) van toepassing zijn als voor een werknemer die  bij hem in dienst is;  \nb.  vergelijkbare overige arbeidsvoorwaarden (zoals bepaald in de artikelen 11 , 12, 13 , 14 , 17 , 22 , \n29 , 30 , 31 , 34  en 35 ) van toepassing zijn als in deze cao geregeld voor een werknemer die bij \nhem in dienst is.   \n De afspraak over pay roll geldt vanaf 1 januari 2012.",
    "Definities  \n \n  ARTIKEL 2  \n \nDeze overeenkomst verstaat onder:  \n \na.  winkel: iedere fysieke en virtuele inrichting waar overwegend een verscheidenheid aan \nverbruiksartikelen zoals: kruidenierswaren, zuivel en eieren, kaas, aardappelen, groente en fruit, \nbier, wijn, frisdranken, vlees, wild en gevogelte, vleeswaren en salades, vis, schaal -  en \nschelpdieren, brood en gebak, koek -  en banketartikelen, maaltijden, maaltijdcomponenten, ijs, \nchocolade en chocoladeproducten, snoep -  e n zoetwaren, zoutjes, onder leggers en \nnotenbarproducten, delicatessen, dierenvoeding, rookwaren, drogmetica, schoonmaak -  en \nonderhoudsartikelen, kantoorbenodigdheden en wenskaarten, lectuur, huishoudelijke artikelen, \ndierenbenodigdheden, bloemen en plante n wordt verkocht, eventueel gecombineerd met een \naanvullend assortiment gebruiksartikelen.  Tevens iedere fysieke en virtuele inrichting waarin een \nkaasspeciaalzaak , delicatessenwinkel wordt geëxploiteerd , gespecialiseerde zuivel detail handel of \nsupermarkten , levensmiddelenwinkels op recreatieparken .\nb.  distributiecentrum (DC): iedere inrichting waarin logistieke activiteiten worden verricht ten behoeve \nvan belevering van  de winkels. Onder werknemers van een DC worden tevens begrepen de \nchauffeurs van de li chte en zware vrachtwagens.  \n \nc.  werkgever: ieder, die één of meer winkels in de zin vandeze overeenkomst exploiteert en \nwerknemers in de zin van deze overeenkomst in dienst heeft, met uitzondering van de werkgever \ndie is aangesloten bij de Vereniging van G rootwinkelbedrijven in Levensmiddelen (VGL).  \n \n \nd.  werknemer: iedere man of vrouw in dienst van een werkgever.  \n \ne.  normale arbeidsduur: gemiddeld 40 uur per week berekend over een periode van vier \naaneensluitende weken, waarbij deze perioden elkaar niet mogen overlappen.  \n \nf.  werknemer in volledige dienst (fulltimer): iedere werknemer die in de regel gedurende 4/5 of m eer \nvan de normale arbeidsduur werkzaam is; voor het vaststellen van deze norm worden de als gevolg \nvan de partiële leer plicht niet gewerkte uren als arbeidsduur aangemerkt, ongeacht of voor deze \nuren al dan niet loon wordt betaald.  \n \ng.  werknemer in onvol ledige dienst (parttimer): iedere werknemer die in de regel meer dan 12 uur \nmaar minder dan 4/5 van de normale arbeidsduur werkzaam is; voor het vaststellen van deze norm \nworden als gevolg van de partiële leerplicht niet gewerkte uren als arbeidsduur aange merkt, \nongeacht of voor deze uren al dan niet loon wordt betaald.  \n \nh.  hulpkracht: iedere werknemer die in de regel niet meer dan 12 uren per week werkzaam is.  \n \ni.  vakantiewerker: iedere scholier of student die tijdens een aaneengesloten vakantiesluiting va n \nonderwijsinstellingen als werknemer gedurende ten hoogste acht weken arbeid verricht.  \n \nj.  oproepkracht: iedere werknemer die wegens tijdelijke drukte of andere redenen op oproep \nwerkzaam is.  \n \nk.  uitzendkracht: ieder die krachtens een uitzendovereenkomst conform artikel 7:690 BW \nwerkzaamheden verricht voor de werkgever.  \n \nl.  payroll: Payrolling is een vorm van dienstverlening waarbij de werkgever een werknemer zelf werft, \nwaarna de geworven werknemer in dienst treedt bij een payroll - onderneming (een onderne ming die \ner zijn beroep of bedrijf van maakt werknemers langdurig en exclusief ter beschikking te stellen aan \neen derde). De payroll - onderneming / vervult de rol van / is de juridische werkgever. De werkgever \nheeft het toezicht en geeft feitelijk leiding. De payroll - onderneming betaalt het loon, voert alle \nrelevante administratie - activiteiten uit en draagt de (financiële) risico’s van het werkgeverschap.  \n \nm.  loon: het bruto loon plus eventuele provisie. Jaarlijkse uitkeringen, waar onder gratificaties en \nva kantiebijslag, alsmede kosten -  en overwerk vergoedingen en de toeslag voor bijzondere uren \nvallen niet onder het  \nbegrip loon.  \n \nm n .  in de regel: daar waar in de bovenstaande leden “in de regel” wordt genoemd, wordt bedoeld in een \nperiode van 13 weken meer dan de helft van het aantal weken of vier weken achtereenvolgens.  \n \nn o .  nachtdienst: een dienst waarin de uren tussen 0.00 en 06.00 uur geheel of gedeeltelijk zijn \nbegrepen (Arbeidstijdenwet artikel 1 :7 lid 1  sub d)  \n \no p .  V akantiejaar :  de periode van 1 juli t/m 30 juni, tenzij door de werkgever anders is vastgesteld.  \n \nq p .  Feestdag: Algemeen erkende feestdag en zijn  Nieuwjaarsdag, beide Paasdagen, Hemelvaartsdag, \nbeide Pinksterdagen en de beide Kerstdagen, alsmede de bevrijdingsdag in de lustrumjare n en de \njaarlijkse dag waarop de verjaardag van H.M. de Koningin wordt gevierd .",
    "4.  De werknemer ontvangt een schriftelijke arbeidsovereenkomst, waarin ten minste worden vermeld:  \na.  de datum van indiensttr eding,  \nb.  de functie, waarin hij wordt aangesteld,  \nc.  de groep, bedoeld in artikel 20 , waarin hij is ingedeeld,  \nd.  het aan de functie verbonden loon,  \ne.  eventuele bijzondere voorwaarden.  \n \n De werknemer retourneert bij instemming een getekend kopie van de a rbeidsovereenkomst aan de \nwerkgever .",
    "Toeslagen in winkels  \n \n  ARTIKEL 8  \n \n1.  Toeslagen op door - de - weekse dagen  \n  Aan de werknemer in volledige of onvolledige dienst wordt voor elk gewerkt uur het uurloon \nbetaald , verhoogd  met een toeslag van:  \nVan maandag tot en met vrijdag  \n-  tussen 0.00 en 06.00 uur    50%  \n–  tussen 20.00 en 21.00 uur    33 1 ⁄3%  \n–  tussen 21.00 en 24 .00 uur    50%  \nZaterdag   \n–  tussen 18.00 en 24.00 uur    50%  \n \n2 .  Toeslagen en beloning op zon -  en feestdagen  \n Voor  de werknemer  in volledige en onvolledige dienst en voor hulpkrachten  geldt een toeslag:  \na.  Wanneer op een zondag (ongeacht of het wel of geen feestdag is) wordt gewerkt, wordt per \ngewerkt uur het uurloon betaald ,  verhoogd met een toeslag van 100%.  \nb.  Wanneer op een feestdag  (niet tevens zondag) niet wordt gewerkt, geldt voor de \nloondoorbetaling de voorwaarde dat de werknemer in de aan de feestdag voorafgaande 12 \nweken, tenminste op 6 gelijknamige dagen moet zijn ingeroosterd. Het aantal door te betalen \nuren is dan gelijk aan  het aantal uren dat in die periode gemiddeld op de bedoelde dag is \ngewerkt.  \nc.  Wanneer op een feestdag (niet tevens een zondag) -  een dag waarop volgens het rooster \nnormaal wordt gewerkt -  wel wordt gewerkt, wordt per gewerkt uur naast de doorbetaling op \ngrond van punt b, per gewerkt uur het uurloon betaald met een (de gehele dag geldende) \ntoeslag van 100%.  \n \n3.  De toeslag wordt gegeven in vrije tijd of geld.  \n \n4 .  Indien de toeslag wordt gegeven in vrije tijd geldt:  \n–  de werkgever neemt de vrije tijd op in h et werkrooster en houdt hierbij rekening met de \nwensen van de werknemer.  \n–  indien niet binnen zes maanden is gecompenseerd vindt alsnog uitbetaling plaats.  \n  \n \n5.  Indien werkzaamheden volgens het werkrooster eindigen op de tijdgrens van een \ntoeslagpercent age, geldt voor aansluitende werktijd in verband met het afmaken of overdragen \nvan werkzaamheden het toeslagpercentage van het voorafgaande tijdsblok. Dit geldt alleen \nindien deze werkzaamheden binnen een half uur zijn afgerond en een incidenteel karakter \nhebben.  \n \n6.  Voor bepaalde werknemers kunnen  historische rechten bestaan met betrekking tot toeslagen \nzoals die in het verleden bestonden. Zie hiervoor bijlage 4B.",
    "Toeslagen en vergoedingen  in distributiecentr a  \n \nARTIKEL 9  \n \n1.   De werknemer in volledige of onvolledige dienst kan niet worden verplicht om meer dan één \nzaterdag in een periode van 4 weken te werken. Op individuele basis in overleg tussen de \nwerkgever en de werknemer kan een afwijkende afspraak worden gemaakt. Zie ook  bijlage 4A.  \n \n2.  De werknemer in het DC in volledige of onvolledige dienst kan niet worden verplicht tot het werken \nin een nachtdienst.\n3.  Toeslagen op door - de - weekse dagen  \n  Aan de werknemer in volledige of onvolledige dienst wordt voor elk gewerkt uur het uurloon betaald, \nverhoogd met een toeslag van:  \n Van maandag tot en met vrijdag  \n–  tussen 20.00 en 22.00 uur    25%  \n–  tussen 22.00 en 06.00 uur    50%  \n Zaterdag  \n–  tussen 06.00 en 18.00 uur    30%  \n–  tussen 18.00 en 06.00 uur    50%  \n  \n4.   Toeslagen en beloning op zon -  en feestdagen  \n V oor de werknemer in volledige en onvolledige dienst en voor hulpkrachten  geldt een toeslag:  \na.  Wanneer op een zondag (ongeacht of het wel of geen feestdag is) wordt gewerkt, wordt per \ngewerkt uur het uurloon betaald , verhoogd  met een toeslag van 100%.  \nb.  Wanneer op een feestdag (niet tevens zondag) niet wordt gewerkt, geldt voor de \nloondoorbetaling de voorwaarde dat de werknemer in de aan de feestdag voorafgaande 12 \nweken, tenminste op 6 gelijknamige dagen moet z ijn ingeroosterd. Het aantal door te betalen \nuren is dan gelijk aan het aantal uren dat in die periode gemiddeld op de bedoelde dag is \ngewerkt.  \nc.  Wanneer op een feestdag (niet tevens een zondag) -  een dag waarop volgens het rooster \nnormaal wordt gewerkt -  wel wordt gewerkt, wordt per gewerkt uur naast de doorbetaling op \ngrond van punt b, per gewerkt uur het uurloon betaald met een (de gehele dag geldende) toeslag \nvan 100%.  \n \n5 .  De toeslag wordt gegeven in vrije tijd of geld.  \n \n6.  Indien de toeslag wordt gege ven in vrije tijd geldt:  \n–  de werkgever neemt de vrije tijd op in het werkrooster en houdt hierbij rekening met de wensen \nvan de werknemer.  \n–  indien niet binnen zes maanden is gecompenseerd vindt alsnog uitbetaling plaats.  \n \n7 . Indien werkzaamheden volgens  het werkrooster eindigen op de tijdgrens van een toeslagpercentage, \ngeldt voor aansluitende werktijd in verband met het afmaken of overdragen van werkzaamheden het \ntoeslagpercentage van het voorafgaande tijdsblok. Dit geldt alleen indien deze werkzaamhede n \nbinnen een half uur zijn afgerond en een incidenteel karakter hebben.  \n \n8 .  Voor bepaalde werknemers kunnen  historische rechten bestaan  met betrekking tot toeslagen zoals \ndie in het verleden bestonden. Zie hiervoor bijlage 4B.   \n \n9.  Voor elk in een vriesc el gewerkt uur geldt een vriestoeslag van 8% op het uurloon.  \n \n10 .  Voor de chauffeur die niet in een filiaal of kantine kan koffiedrinken en/of  \n‘s avonds warm eten geldt:  \n–  een koffievergoeding van e 1, 0 5  per dagdeel (maximaal twee dagdelen); –  op vertoon van een \nbon een maaltijdvergoeding van e 5,15  per dag, indien de werknemer op een dag meer dan 4,5 \nuur werkt en na 19.00 uur doorwerkt; V anaf 1 januari 200 9  geldt een bedrag van e 5 , 45 .  \n \n1 1 .  a.  Voor de chauffeur met een normale wekelijkse arbeid sduur van 40 uur geldt een bonusregeling \nvoor goed rijgedrag en voor schadevrij rijden. Bekeuringen die het gevolg zijn van verwijtbaar \ngedrag van de chauffeur, komen voor rekening van de chauffeur.  \nb.  Voor goed rijgedrag wordt een bonus van maximaal e 7 65 ,00 bruto per kalenderjaar uitgekeerd. \nDe kwaliteit van het rijgedrag wordt vastgesteld door middel van een objectieve analyse van de \ntachograaf gegevens topsnelheid, constant rijgedrag en rempedaalgebruik. Indien op alle drie de \ncriteria een voldoende wor dt gescoord, ontvangt de chauffeur de maximale vergoeding. Wordt \nop één criterium niet een voldoende gescoord, dan wordt e 2 52 ,00 bruto op de bonus in \nmindering gebracht. Wordt op twee of meer criteria geen voldoende gescoord, dan ontvangt de \nchauffeur gee n bonus.  \nc.  Voor schadevrij rijden wordt een bonus van maximaal e 7 65 ,00 bruto per kalenderjaar \nuitgekeerd. Bij schade waarvan de schuld bij de chauffeur ligt, wordt op de bonus het \nschadebedrag met een maximum van e 2 52 ,00 bruto per schadegeval in mindering gebracht. \nPer kalenderjaar kunnen maximaal drie schadegevallen leiden tot vermindering van de bonus. \nBij meer dan drie schadegevallen vervalt de bonus.  \nd.  Voor de werknemer, die minder dan de normale arbeidsduur of slechts een deel van een \nkalend erjaar in dienst van de werkgever is, gelden deze rechten naar evenredigheid.  \n\n13.  Voor de werknemer in volledige en onvolledige dienst die zich beschikbaar moet houden voor \nwerkzaamheden voortvloeiend uit hoofde van zijn functie, in verband met gebeurtenissen die zich \nkunnen voordoen, maar niet bij voorbaat te plannen zijn, geldt een co nsignatieregeling. Per etmaal \nontvangt deze medewerker een vergoeding van e 12,16  bruto naast het loon voor de te werken \nuren (inclusief de reistijd). De vergoeding bedraagt e 36,50 bruto voor een zaterdag, een zondag of \neen algemeen erkende feestdag.",
    "Vakantietoeslag  \n \n  ARTIKEL 15  \n \n1.  a.  Eenmaal per jaar, uiterlijk in de maand mei, zal de werkgever aan de werknemer een \nvakantie toe slag uitbetalen ter grootte van 8% van het voor hem  in het voorafgaande jaar \nverdiende loon .  \nb.  Ten hoogste een derde deel van deze vakantiebijslag mag desgewenst op een vroeger tijdstip in \nhetzelfde vakantiejaar worden uitbetaald.  \nc.  De werknemer, wiens dienstverband eindigt, ontvangt een vakantie toe slag over de periode , \nwaar over  hij nog geen vakantie toe slag heeft genoten.  \n \n \n2 .  De werknemer heeft ook gedurende de periode, dat hij arbeidsongeschikt is, recht op \nvakantie toe slag, waarbij de vakantie toe slag, die uitgekeerd wordt via de sociale \nverzekeringswett en, in mindering wordt gebracht.",
    "Functie - indeling en beloning  \n \n  ARTIKEL 2 0  \n \n1.  De werknemer wordt uitsluitend op grond van de door hem te verrichten werkzaamheden ingedeeld \nin één van de functiegroepen van het referentiefunctieraster dat is opgenomen in bijlage 1.  \n  Voor een nadere uitwerking van functiewaardering wordt verwezen naar het handboek \nfunctiewaardering dat onderdeel uitmaakt van de CAO.  \n \n2.  De werknemer kan beroep aantekenen tegen de indelingsbeslissing. De beroepsprocedure is \nopgenomen in het handboek functiewaardering.  \n \n3.  a.  Het loon van de werknemer ingedeeld in één van de functiegroepen is ten minste gelijk aan het \nvoor zijn leeftijd, dan wel voor zijn functiejaren, vastgestelde bedrag genoemd in de loonschalen \nin  bijlage 2.  \nb.  De werknemer die 13 of 14 jaar is, ontvangt het loon van een 15 - jarige.  \nc.  In afwijking van het bepaalde in 3a gelden voor langdurig werklozen die vi a bemiddeling door het \nCentrum voor Werk en Inkomen indiensttreden voor het verrichten van eenvoudige \nwerkzaamheden, die volgens de functiegroepindeling structureel in functiegroep A ingedeeld \nmoeten worden, voor de duur van maximaal één jaar de lonen zoal s vermeld in bijlage 2. Onder \neen langdurig werkeloze wordt verstaan een persoon die langer dan 12 maanden zonder\nonderbreking als werkloos werkzoekende staat ingeschreven bij de daarvoor ingestelde \ninstantie.  \n \n4.  a.  Behoudens de situatie zoals bedoeld in  lid 5 worden per 1 januari 2011 aan de werknemer in de \nfunctiegroep A  die na het bereiken van de 18 - jarige leeftijd één ja a r in de functiegroep heeft \ndoorge bracht ,  één functieja a r toegekend. Behoudens de situatie zoals bedoeld in lid 5 worden \naan de werk nemer in de functiegroepen B t/m E die na het bereiken van de 18 - jarige leeftijd \nrespectievelijk één, twee of drie jaren in de functiegroep heeft doorge bracht, respectievelijk één, \ntwee of drie functiejaren toegekend. Aan de werknemer in de functiegroepen  B tot en met E die \nna het bereiken van de 23 - jarige leeftijd respectievelijk vier of vijf jaren in de functiegroep heeft \ndoorgebracht, waarbij maximaal drie jaren meetellen die voor het bereiken van de 23 - jarige \nleeftijd in de functiegroep zijn doorgebrac ht, word en  respectievelijk vier of vijf functiejaren \ntoegekend.  \n \n  De toekenning geschiedt steeds per 1 januari van enig jaar. Een onder neming die op structurele \nbasis van de datum van 1 januari wil afwijken is hiertoe na melding bij de Vaste Commissie \n( artikel 30 ) gerechtigd. De datum van toekenning mag dan niet later vallen dan 1 april van enig \njaar.  \n \nb.   A an de werknemer die in de functiegroepen B t/m D   wordt na het bereiken van de 1 7 - jarige \nleeftijd één  jaar in de betreffende functiegroep heeft doorge bracht , één functiejaar toegekend. \nPer 1 januari 2010 wordt A a an de werknemer die in de functiegroepen B t/m D  wordt na het \nbereiken van de 1 7 - jarige leeftijd twee jaar in de betreffende functiegroep heeft doorge bracht , \neen tweede functiejaar toege kend.  \n \nc.  De werknemer in de functiegroepen F t/m I heeft na vijf functiejaren tenminste aanspraak op het \nin de loonschalen bij vijf functiejaren vermelde bedrag.  \n \n5.  Aan de werknemer in de groepen D en E kan éénmaal de toekenning van een functiejaar worde n \nonthouden indien de werknemer aantoonbaar onvoldoende functioneert. In dat geval zal de \nwerkgever dit grondig gemotiveerd schriftelijk aan de werknemer mededelen.  \n  \n6.  Bij een kortere dan de normale arbeidsduur is het loon naar evenredigheid lager.  \n \n7.  Betaalperiode:  vier weken -  en maandloon.  \n In de loonschalen is steeds het loon per uur, per vier weken en per maand vermeld. Het \nperiode loon is berekend door het bedrag per uur te vermenigvuldigen met factor 160  en het bedrag \nper maand door het uurloon t e vermenigvuldigen met factor 174.  \n \n8.  Het is de werkgever toegestaan het loon afhankelijk te stellen van de behaalde omzet, mits het \npremie -  of provisiestelsel zodanig wordt opgesteld, dat, maximaal over een tijdvak van een jaar \ngenomen, gemiddeld de in dit artikel genoemde lonen worden bereikt.",
    "Loonaanpassingen  \n \n  ARTIKEL 2 1  \n \n1.  a.  -  per de 1e dag van de 8 11 e periode 2010 2011 ( 19 juli 2010 10 oktober 2011 ) worden de lonen \nen loonschalen verhoogd met  1,8 1 %.  De door werkgevers  vrijwillig gegeven loonsverhoging van \n1,7% in oktober 2011 wordt hiermee verrekend.  \n  -  per de 1e dag van de 8 e periode 201 2  ( 16 juli 2012 ) worden de lonen en loonschalen verhoogd \nmet  2,0 %.  \n b.  -  van  de werknemer  tot 18 jaar worden per de 1e dag van de 1 e periode 2012 ( 2 januari 2012 ) \nde lonen en loonschalen verhoogd met  1,5 %.  \n-  van de werknemer tot 18 jaar worden per de 1e dag van de 1 e periode 2013 ( 31 december \n2012 ) de lonen en loonschalen verhoogd met  1,5 %.  \n \n2.  Bij loonbetalingen per maand geldt in afwijking van lid 1 de loonaanpassing :  \n a.   -  per 1 oktober 2011  worden de lonen en loonschalen verhoogd met  1,8 %.  De door werkgevers \nvrijwillig gegeven loonsverhoging van 1,7% in oktober 2011 wordt hiermee verrekend    \n  -  per de 1  augustus 201 2  worden de lonen en loonschalen verhoogd met  2,0 %.  \n b.  -  van de werknemer tot 18 jaar worden per de 1  januari 2012  de lonen en loonschalen verhoogd \nmet  1,5 %.  \n-  van de werknemer tot 18 jaar worden per 1  januari 2013 de lonen en loonschalen verhoogd \nmet  1,5 %.  \nper 1 juli 2010 .  \n Met  opmaak:  Lettertype:  Vet \nMet  opmaak:  Inspringing:  Eerste  regel:   0  cm\n3.  Bij de berekening van de aanpassing van de loonschalen in deze cao wordt uitgegaan van de niet \nafgeronde periodelonen zoals   CAO - partijen die sinds 1992 bijhouden. Sinds 1 april 2008 vormen \nniet afgeronde uurlonen de basis. Daaruit worden periode -  en maandlonen berekend.",
    "Plaatsvervanging  \n \n  ARTIKEL 2 2  \n \n1.  De werknemer, die een hogere functie vervangt, heeft gedurende de tijd van vervanging recht op \neen toeslag van tenminste 15% van het bedrag bij nul  functiejaren in de schaal waarin de te \nvervangen functie is ingedeeld;  \nloon plus toeslag mogen echter niet meer bedragen dan het bedrag bij nul  functiejaren in de schaal \nwaarin de te vervangen functie is ingedeeld.  \n \n \n \n2.  Het in lid 1 bepaalde geldt niet:  \n a.  bij ambtshalve vervanging;  \n b.  bij vervanging tengevolge van vakantie;  \n c.  bij vervanging die korter dan vier weken duurt.",
    "Dienstwoning  \n \n  ARTIKEL 2 3  \n \nIndien een werknemer een dienstwoning ter beschikking wordt gesteld, mag zijn loon worden \nverminder d met een bedrag gelijk aan de huurwaarde van de woning, zoals deze waarde voor de \ntoepassing van de desbetreffende bepalingen van de inkomsten -  en/of loonbelasting is vastgesteld. \nDeze aftrek mag niet meer bedragen dan 15% van zijn loon.",
    "Hulpkrachten  \n \n  ARTIKEL 2 4  \n \nHulpkrachten (artikel 2 lid h) zullen minimaal twee uur per week te werk worden gesteld en betaald, met \nuitzondering van de gevallen waarin de Wet f lexibiliteit en z ekerheid anders voorschrijft.",
    "Oproepkrachten  \n \n  ARTIKEL 2 5  \n \n1.  Oproepkrachten (artikel 2 lid j) met een nulurencontract zijn niet verplicht om aan de oproep van de \nwerkgever gehoor te geven.  \n2.  Oproepkrachten ontvangen tenminste het voor hen geldende wettelijk minimum (jeugd)loon, met \ndien verstande dat dit minimum wo rdt herleid tot uurloon door deling door 40.",
    "Vakantiewerkers  \n \n  ARTIKEL 2 6  \n \n1.  De beloning van de vakantiewerker (artikel 2  lid i ) wordt vastgesteld op het voor hem geldende \nwettelijk minimum(jeugd)loon.  \n \n2.  Het wettelijk recht (artikel 7:634 BW)  van de vakantiewerker op vakantie (gesteld op 20 dagen per \njaar bij een volledig dienstverband) en vakantiebijslag (8%) wordt aan het eind van het \ndienstverband verrekend door middel van betaling van 15,7% van het genoten loon.",
    "Bijlage 1  Functiewaardering  \n \nRASTER REFERENTIEFUNCTIES  \n \n \nFUNCTIE - GROEP/  \nORBA - \nSCORE  Supermarkten   \nI  \n210 -  234,5  Bedrijfsleider II   \nH  \n185 -  209,5  Bedrijfsleider III   \nG  \n160 -  184,5  Bedrijfsleider IV   \nF  \n135 -  159,5  Assistent BL I   \nE  \n110 -  134,5  Afdelingschef B  \nAssistent BL II   \nD  \n85 -  109,5  Afdelingschef A  \nAfdelingsverantwoordelijke  \nWinkelassistent   \nC  \n60 -  84,5  1 e  Verkoopmedewerker  \n1 e  Kassamedewerker  \nGespecialiseerd Verkoopmedewerker   \nB  \n40 -  59,5  Verkoopmedewerker  \nKassamedewerker  \nMedewerker postservicepunt   \nA  \n0 -  39,5  \n Aankomend Verkoopmedewerker  \nVulploegmedewerker  \nAankomend Kassamedewerker   \n \n  REFERENTIEFUNCTIERASTER  \nCAO voor het Levensmiddelenbedrijf\nSpeciaalzaken  \nFUNCTIE - GROEP/  \nORBA - \nSCORE  FUNCTIEBENAMING    \n \nI  \n210 -  234,5   \n \n  \nH  \n185 -  209,5   \n \n  \nG  \n160 -  184,5  Bedrijfsleider Speciaalzaak  \n  \nF  \n135 -  159,5   \n  \nE  \n110 -  134,5  Assistent Bedrijfsleider Speciaalzaak  \n  \nD  \n85 -  109,5   \n  \nC  \n60 -  84,5  1 e  Verkoopmedewerker Speciaalzaak  \nProductiekok Speciaalzaak  \n  \nB  \n40 -  59,5  Verkoopmedewerker Speciaalzaak  \n  \nA  \n0 -  39,5  \n Aankomend Verkoopmedewerker Speciaalzaak  \nVulploegmedewerker Speciaalzaak",
    "Bijlage 2  \n \nLOONSCHALEN PER 4 WEKEN  \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  499,37  \n16  575,94  702,59  \n17  658,56  789,56  \n18/0  744,57  880,06  1045,38  1210,71  \n1  753,13  892,38  1062,74  1233,11  \n19/0  870,24  976,34  1156,31  1336,29  \n1  990,01  1175,51  1361,01  \n2  1003,68  1194,63  1385,73  \n20/0  1012,59  1136,63  1299,25  1461,86  1840,21  \n1  1152,54  1320,73  1488,91  1878,86  \n2  1168,46  1342,21  1515,95  1917,50  \n21/0  1178,53  1313,70  1471,10  1628,50  1898,87  \n1  1332,09  1495,36  1658,63  1938,75  \n2  1350,48  1519,62  1688,75  1978,63  \n3  1368,88  1543,88  1718,88  2018,50  \n22/0  1368,58  1516,81  1656,67  1796,52  1955,17  \n1  1538,04  1683,90  1829,76  1996,23  \n2  1559,28  1711,14  1862,99  2037,28  \n3  1580,52  1738,37  1896,23  2078,34  \n23/0  1595,75  1708,73  1788,92  1869,10  1975,47  2194,74  2517,37  2887,42  3311,87  \n   1  1733,03  1819,07  1905,12  2019,01  \n   2  1757,54  1849,59  1941,64  2061,84  \n   3  1781,41  1879,65  1977,88  2105,38  \n   4  1805,90  1909,54  2013,18  2148,21  \n   5  1829,60  1939,41  2049,21  2191,99  2435,30  2793,29  3203,90  3674,87  \nLOONSCHALEN PER MAAND  \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  543,07  \n16  626,33  764,07  \n17  716,18  858,64  \n18/0  809,72  957,06  1136,85  1316,64  \n1  819,03  970,46  1155,72  1341,00  \n19/0  946,39  1061,77  1257,49  1453,21  \n1  1076,64  1278,37  1480,10  \n2  1091,50  1299,16  1506,98  \n20/0  1101,19  1236,09  1412,93  1589,78  2001,23  \n1  1253,39  1436,29  1619,19  2043,25  \n2  1270,70  1459,65  1648,60  2085,28  \n21/0  1281,66  1428,65  1599,82  1770,99  2065,02  \n1  1448,65  1626,20  1803,75  2108,39  \n2  1468,65  1652,58  1836,52  2151,76  \n3  1488,65  1678,97  1869,28  2195,12  \n22/0  1488,33  1649,53  1801,62  1953,72  2126,24  \n1  1672,62  1831,24  1989,86  2170,89  \n2  1695,72  1860,86  2026,01  2215,55  \n3  1718,81  1890,48  2062,15  2260,20  \n23/0  1735,38  1858,25  1945,45  2032,64  2148,32  2386,78  2737,64  3140,07  3601,66  \n   1  1884,67  1978,24  2071,82  2195,68  \n   2  1911,32  2011,43  2111,54  2242,25  \n   3  1937,28  2044,11  2150,95  2289,60  \n   4  1963,91  2076,63  2189,34  2336,18  \n   5  1989,69  2109,10  2228,52  2383,79  2648,39  3037,70  3484,24  3996,42  \nLOONSCHALEN PER UUR  \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  3,12  \n16  3,60  4,39  \n17  4,12  4,93  \n18/0  4,65  5,50  6,53  7,57  \n1  4,71  5,58  6,64  7,71  \n19/0  5,44  6,10  7,23  8,35  \n1  6,19  7,35  8,51  \n2  6,27  7,47  8,66  \n20/0  6,33  7,10  8,12  9,14  11,50  \n1  7,20  8,25  9,31  11,74  \n2  7,30  8,39  9,47  11,98  \n21/0  7,37  8,21  9,19  10,18  11,87  \n1  8,33  9,35  10,37  12,12  \n2  8,44  9,50  10,55  12,37  \n3  8,56  9,65  10,74  12,62  \n22/0  8,55  9,48  10,35  11,23  12,22  \n1  9,61  10,52  11,44  12,48  \n2  9,75  10,69  11,64  12,73  \n3  9,88  10,86  11,85  12,99  \n23/0  9,97  10,68  11,18  11,68  12,35  13,72  15,73  18,05  20,70  \n   1  10,83  11,37  11,91  12,62  \n   2  10,98  11,56  12,14  12,89  \n   3  11,13  11,75  12,36  13,16  \n   4  11,29  11,93  12,58  13,43  \n   5  11,43  12,12  12,81  13,70  15,22  17,46  20,02  22,97  \nCAO LEVENSMIDDELENBEDRIJF  \nBIJLAGE 2B  \nINSTROOM - LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)  \nPER 1 oktober 2011 of 10 oktober 2011 (+1,8%)  \nGroep  \nLeeftijd/  Per  Per  Per  Per  \nfunctiej.  Uur  Week  4 Weken  Maand  \n15  2,90  464,07  504,68  \n16  3,34  534,40  581,16  \n17  3,82  611,08  664,54  \n18  4,36  696,97  757,96  \n19  5,06  809,39  880,21  \n20  5,91  944,86  1027,54  \n21  6,91  1106,28  1203,08  \n22  8,06  1290,18  1403,07  \n23+  9,49  1517,89  1650,70  \nLOONSCHALEN PER 4 WEKEN  \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar + 1,5%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  506,86  \n16  584,58  713,13  \n17  668,44  801,40  \n18/0  744,57  880,06  1045,38  1210,71  \n1  753,13  892,38  1062,74  1233,11  \n19/0  870,24  976,34  1156,31  1336,29  \n1  990,01  1175,51  1361,01  \n2  1003,68  1194,63  1385,73  \n20/0  1012,59  1136,63  1299,25  1461,86  1840,21  \n1  1152,54  1320,73  1488,91  1878,86  \n2  1168,46  1342,21  1515,95  1917,50  \n21/0  1178,53  1313,70  1471,10  1628,50  1898,87  \n1  1332,09  1495,36  1658,63  1938,75  \n2  1350,48  1519,62  1688,75  1978,63  \n3  1368,88  1543,88  1718,88  2018,50  \n22/0  1368,58  1516,81  1656,67  1796,52  1955,17  \n1  1538,04  1683,90  1829,76  1996,23  \n2  1559,28  1711,14  1862,99  2037,28  \n3  1580,52  1738,37  1896,23  2078,34  \n23/0  1595,75  1708,73  1788,92  1869,10  1975,47  2194,74  2517,37  2887,42  3311,87  \n   1  1733,03  1819,07  1905,12  2019,01  \n   2  1757,54  1849,59  1941,64  2061,84  \n   3  1781,41  1879,65  1977,88  2105,38  \n4  1805,90  1909,54  2013,18  2148,21  \n   5  1829,60  1939,41  2049,21  2191,99  2435,30  2793,29  3203,90  3674,87  \nLOONSCHALEN PER MAAND  \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar + 1,5%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  551,21  \n16  635,73  775,53  \n17  726,92  871,52  \n18/0  809,72  957,06  1136,85  1316,64  \n1  819,03  970,46  1155,72  1341,00  \n19/0  946,39  1061,77  1257,49  1453,21  \n1  1076,64  1278,37  1480,10  \n2  1091,50  1299,16  1506,98  \n20/0  1101,19  1236,09  1412,93  1589,78  2001,23  \n1  1253,39  1436,29  1619,19  2043,25  \n2  1270,70  1459,65  1648,60  2085,28  \n21/0  1281,66  1428,65  1599,82  1770,99  2065,02  \n1  1448,65  1626,20  1803,75  2108,39  \n2  1468,65  1652,58  1836,52  2151,76  \n3  1488,65  1678,97  1869,28  2195,12  \n22/0  1488,33  1649,53  1801,62  1953,72  2126,24  \n1  1672,62  1831,24  1989,86  2170,89  \n2  1695,72  1860,86  2026,01  2215,55  \n3  1718,81  1890,48  2062,15  2260,20  \n23/0  1735,38  1858,25  1945,45  2032,64  2148,32  2386,78  2737,64  3140,07  3601,66  \n   1  1884,67  1978,24  2071,82  2195,68  \n   2  1911,32  2011,43  2111,54  2242,25  \n   3  1937,28  2044,11  2150,95  2289,60  \n   4  1963,91  2076,63  2189,34  2336,18  \n   5  1989,69  2109,10  2228,52  2383,79  2648,39  3037,70  3484,24  3996,42  \nLOONSCHALEN PER UUR  \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar + 1,5%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej. \n15  3,17  \n16  3,65  4,46  \n17  4,18  5,01  \n18/0  4,65  5,50  6,53  7,57  \n1  4,71  5,58  6,64  7,71  \n19/0  5,44  6,10  7,23  8,35  \n1  6,19  7,35  8,51  \n2  6,27  7,47  8,66  \n20/0  6,33  7,10  8,12  9,14  11,50  \n1  7,20  8,25  9,31  11,74  \n2  7,30  8,39  9,47  11,98  \n21/0  7,37  8,21  9,19  10,18  11,87  \n1  8,33  9,35  10,37  12,12  \n2  8,44  9,50  10,55  12,37  \n3  8,56  9,65  10,74  12,62  \n22/0  8,55  9,48  10,35  11,23  12,22  \n1  9,61  10,52  11,44  12,48  \n2  9,75  10,69  11,64  12,73  \n3  9,88  10,86  11,85  12,99  \n23/0  9,97  10,68  11,18  11,68  12,35  13,72  15,73  18,05  20,70  \n   1  10,83  11,37  11,91  12,62  \n   2  10,98  11,56  12,14  12,89  \n   3  11,13  11,75  12,36  13,16  \n   4  11,29  11,93  12,58  13,43  \n   5  11,43  12,12  12,81  13,70  15,22  17,46  20,02  22,97  \nCAO LEVENSMIDDELENBEDRIJF  \nBIJLAGE 2B  \nINSTROOM - LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)  \nPER 1 januari 2012 of 2 januari 2012 (15, 16. 17 jaar + 1,5%)  \nGroep  \nLeeftijd/  Per  Per  Per  \nfunctiej.  Uur  4 Weken  Maand  \n15  2,94  471,03  512,25  \n16  3,39  542,42  589,88  \n17  3,88  620,24  674,51  \n18  4,36  696,97  757,96  \n19  5,06  809,39  880,21  \n20  5,91  944,86  1027,54  \n21  6,91  1106,28  1203,08  \n22  8,06  1290,18  1403,07  \n23+  9,49  1517,89  1650,70  \nLOONSCHALEN PER 4 WEKEN  \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  517,00  \n16  596,27  727,39  \n17  681,80  817,43  \n18/0  759,46  897,66  1066,29  1234,92  \n1  768,19  910,22  1083,99  1257,77  \n19/0  887,65  995,87  1179,44  1363,01  \n1  1009,81  1199,02  1388,23  \n2  1023,75  1218,52  1413,44  \n20/0  1032,84  1159,36  1325,23  1491,10  1877,01  \n1  1175,60  1347,14  1518,69  1916,43  \n2  1191,83  1369,05  1546,27  1955,85  \n21/0  1202,11  1339,97  1500,52  1661,07  1936,85  \n1  1358,73  1525,27  1691,80  1977,52  \n2  1377,49  1550,01  1722,53  2018,20  \n3  1396,25  1574,75  1753,26  2058,87  \n22/0  1395,95  1547,15  1689,80  1832,45  1994,27  \n1  1568,81  1717,58  1866,35  2036,15  \n2  1590,47  1745,36  1900,25  2078,03  \n3  1612,13  1773,14  1934,16  2119,91  \n23/0  1627,66  1742,91  1824,69  1906,48  2014,98  2238,64  2567,72  2945,17  3378,11  \n   1  1767,69  1855,45  1943,22  2059,39  \n   2  1792,69  1886,58  1980,48  2103,07  \n   3  1817,04  1917,24  2017,44  2147,49  \n   4  1842,02  1947,73  2053,45  2191,17  \n   5  1866,19  1978,19  2090,20  2235,83  2484,00  2849,15  3267,98  3748,37  \nLOONSCHALEN PER MAAND  \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  562,24  \n16  648,44  791,04  \n17  741,46  888,95  \n18/0  825,91  976,20  1159,59  1342,98  \n1  835,41  989,87  1178,84  1367,82  \n19/0  965,32  1083,01  1282,64  1482,28  \n1  1098,17  1303,93  1509,70  \n2  1113,33  1325,14  1537,12  \n20/0  1123,21  1260,81  1441,19  1621,57  2041,25  \n1  1278,46  1465,02  1651,57  2084,12  \n2  1296,11  1488,84  1681,57  2126,99  \n21/0  1307,29  1457,22  1631,82  1806,41  2106,32  \n1  1477,62  1658,73  1839,83  2150,56  \n2  1498,02  1685,64  1873,25  2194,79  \n3  1518,42  1712,55  1906,67  2239,02  \n22/0  1518,09  1682,52  1837,66  1992,79  2168,77  \n1  1706,08  1867,87  2029,66  2214,31  \n2  1729,63  1898,08  2066,53  2259,86  \n3  1753,19  1928,29  2103,39  2305,40  \n23/0  1770,08  1895,41  1984,36  2073,30  2191,29  2434,52  2792,39  3202,87  3673,70  \n   1  1922,36  2017,81  2113,25  2239,59  \n   2  1949,55  2051,66  2153,77  2287,09  \n   3  1976,03  2085,00  2193,97  2335,40  \n   4  2003,19  2118,16  2233,12  2382,90  \n   5  2029,48  2151,29  2273,09  2431,46  2701,35  3098,45  3553,92  4076,35  \nLOONSCHALEN PER UUR  \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  3,23  \n16  3,73  4,55  \n17  4,26  5,11  \n18/0  4,75  5,61  6,66  7,72  \n1  4,80  5,69  6,77  7,86  \n19/0  5,55  6,22  7,37  8,52  \n1  6,31  7,49  8,68  \n2  6,40  7,62  8,83  \n20/0  6,46  7,25  8,28  9,32  11,73  \n1  7,35  8,42  9,49  11,98  \n2  7,45  8,56  9,66  12,22  \n21/0  7,51  8,37  9,38  10,38  12,11  \n1  8,49  9,53  10,57  12,36  \n2  8,61  9,69  10,77  12,61  \n3  8,73  9,84  10,96  12,87  \n22/0  8,72  9,67  10,56  11,45  12,46  \n1  9,81  10,73  11,66  12,73  \n2  9,94  10,91  11,88  12,99  \n3  10,08  11,08  12,09  13,25  \n23/0  10,17  10,89  11,40  11,92  12,59  13,99  16,05  18,41  21,11  \n   1  11,05  11,60  12,15  12,87  \n   2  11,20  11,79  12,38  13,14  \n   3  11,36  11,98  12,61  13,42  \n   4  11,51  12,17  12,83  13,69  \n   5  11,66  12,36  13,06  13,97  15,53  17,81  20,42  23,43  \nCAO LEVENSMIDDELENBEDRIJF  \nBIJLAGE 2B  \nINSTROOM - LONEN VOOR LANGDURIG WERKLOZEN (zie art. 21 lid 3c)  \nPER 1 augustus 2012 of 16 juli 2012 (+2,0%)  \nGroep  \nLeeftijd/  Per  Per  Per  Per  \nfunctiej.  Uur  Week  4 Weken  Maand  \n15  3,00  480,45  522,49  \n16  3,46  553,27  601,68  \n17  3,95  632,65  688,00  \n18  4,44  710,91  773,12  \n19  5,16  825,57  897,81  \n20  6,02  963,76  1048,09  \n21  7,05  1128,40  1227,14  \n22  8,22  1315,98  1431,13  \n23+  9,68  1548,25  1683,72  \nLOONSCHALEN PER 4 WEKEN  \nPER 1 januari 2013 of 31 december 2012 (15, 16. 17 jaar + 1,5%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  524,75  \n16  605,21  738,30  \n17  692,03  829,69  \n18/0  759,46  897,66  1066,29  1234,92  \n1  768,19  910,22  1083,99  1257,77  \n19/0  887,65  995,87  1179,44  1363,01  \n1  1009,81  1199,02  1388,23  \n2  1023,75  1218,52  1413,44  \n20/0  1032,84  1159,36  1325,23  1491,10  1877,01  \n1  1175,60  1347,14  1518,69  1916,43  \n2  1191,83  1369,05  1546,27  1955,85  \n21/0  1202,11  1339,97  1500,52  1661,07  1936,85  \n1  1358,73  1525,27  1691,80  1977,52  \n2  1377,49  1550,01  1722,53  2018,20  \n3  1396,25  1574,75  1753,26  2058,87  \n22/0  1395,95  1547,15  1689,80  1832,45  1994,27  \n1  1568,81  1717,58  1866,35  2036,15  \n2  1590,47  1745,36  1900,25  2078,03  \n3  1612,13  1773,14  1934,16  2119,91  \n23/0  1627,66  1742,91  1824,69  1906,48  2014,98  2238,64  2567,72  2945,17  3378,11  \n   1  1767,69  1855,45  1943,22  2059,39  \n   2  1792,69  1886,58  1980,48  2103,07  \n   3  1817,04  1917,24  2017,44  2147,49  \n   4  1842,02  1947,73  2053,45  2191,17  \n   5  1866,19  1978,19  2090,20  2235,83  2484,00  2849,15  3267,98  3748,37  \nLOONSCHALEN PER MAAND  \nPER 1 januari 2013 of 31 december 2012 (15, 16. 17 jaar + 1,5%)  \nGroep  A  B  C  D  E  F  G  H  I  \nLeeftijd/  \nfunctiej.  \n15  570,67  \n16  658,17  802,91  \n17  752,58  902,29  \n18/0  825,91  976,20  1159,59  1342,98  \n1  835,41  989,87  1178,84  1367,82  \n19/0  965,32  1083,01  1282,64  1482,28  \n1  1098,17  1303,93  1509,70  \n2  1113,33  1325,14  1537,12  \n20/0  1123,21  1260,81  1441,19  1621,57  2041,25  \n1  1278,46  1465,02  1651,57  2084,12  \n2  1296,11  1488,84  1681,57  2126,99  \n21/0  1307,29  1457,22  1631,82  1806,41  2106,32  \n1  1477,62  1658,73  1839,83  2150,56"
  ],
  "Pension information": [
    "Vervroegd uittreden (V.U.T.)   \n \n  ARTIKEL 2 7  \n \nOmdat per 1 januari 2006 de prepensioenregeling beperkt wordt tot de werknemers die op 31 december \n2004 55 jaar of ouder waren, wordt de VUT - gerechtigde leeftijd in de periode 2006 tot en met 2010 \ngeleidelijk verhoogd tot 60 jaar e n zeven maanden. De voorwaarden voor een uitkering, de hoogte \ndaarvan en andere bepalingen zoals de premie zijn vastgelegd in de VUT - CAO en het reglement van de \nVUT - Stichting.  \n \nNa 2010 2011 worden geen VUT - uitkeringen meer toegekend. Eerder uittreden is dan mogelijk door het \nvervroegen van het ouderdomspensioen. De beoogde pensioneringsleeftijd wordt geleidelijk verhoogd \nnaar 62 jaar en vier maanden.  \n \nDe aan de VUT - regeling verbonden kosten worden in principe door de werkgevers en werknemers \ngedragen. De totale VUT - premie bedraagt per  1 januari 2008 1,00% van het premieplichtig loon. De \nwerkgever betaalt 0,625%, terwijl de werknemer 0,375% betaalt. Deze bijdrage wordt door de werkgever \nop de  periodieke loonbetalingen ingehouden.",
    "Pensioen  \n \n  ARTIKEL 2 8  \n \nDe werkgever zal de werknemers van 21 jaar tot 65 jaar die dienen deel te nemen aan het \nBedrijfstakpensioenfonds voor het Levensmiddelenbedrijf, aanmelden bij dit fonds.  \n \nDe voorwaarden voor  deelname, de omvang van de pensioenrech ten en andere bepalingen van deze \npensioenregelingen zijn vervat in de statuten en het pensioenreglement van de Stich ting Bedrijfs - \ntakpensioenfonds voor het Levensmiddelenbedrijf, waartoe werkgever en werknemer op gelijke wijze \ngehouden zijn als tot deze collec tieve arbeidsovereenkomst.  \n \nOm de premie van de pensioenregeling in het BPF Levensmiddelen bedrijf  kostendekkend te maken \nwordt het opbouwpercentage van de pensioenregeling per 1 januari 2012 tot 1 januari 2013 vastgesteld \nop 2,1%. Per 1 januari 2012 wordt voor het kalenderjaar 2012 de pensioenpremie verhoogd naar \n18,5%. Vanaf 1 januari 2013 gaat het o pbouwpercentage terug naar 2,25% zoals dit in 2011 gold, met \nals uitgangspunt de premie van 18,3% die in 2011 in rekening werd gebracht.  \n \nPartijen starten direct in 2012 het overleg over het toekomstbestendig maken van de pensioenregeling \nin 2013 en volgen de jaren met inachtneming van de centrale afspraken hieromtrent. Komen partijen er \nniet voor 1 januari 2013 uit dan moet het bestuur Bpf - L een kostendekkende premie vaststellen voor de \nhuidige regeling waarbij wel rekening gehouden moet worden met noodzake lijke aanpassingen die op \ngrond van wetswijzigingen nodig zijn.  \nAls gevolg van wetswijzigingen kunnen CAO - partijen genoodzaakt zijn om tussentijds andere afspraken \nte maken.  \n \nDeze bepaling geldt niet voor de onderneming die vrijstel ling van het Bedrijfstakpensioenfonds heeft \nverkregen.  \n \nPartijen inventariseren de mogelijkheden om pensioenopbouw tijdens WW voort te zetten",
    "Protocol XII I  \n \nWerkgevers zijn bereid om de nadelige gevolgen voor de aanvullende pensioenregeling bij gedwongen \novername te repareren via afspraken over wederkerigheid. Een werkgroep van partijen zal zich hiermee \nbezig houden. Het betreft uitsluitend de wederkerigheid ten aanzien van de aanvullende \npensioenregeling (15 jaars financiering)  bij gedwongen overname. Afspraken zullen pas in de CAO \nworden vastgelegd als alle pensioenfondsen cq ondernemingen met een eigen pensioensregeling met \ndeze afspraak meedoen."
  ],
  "Leave information": [
    "Arbeidsduurverkorting  \n \n  ARTIKEL 7  \n \n1.  a.  De werknemer met een normale wekelijkse arbeidsduur van 40 uur heeft recht op \narbeidsduur verkorting van 156 roost ervrije uren per kalenderjaar.  \nb.  De werknemer met een normale wekelijkse arbeidsduur van minder dan 40 uur, heeft naar rato \nvan zijn wekelijkse arbeidsduur  recht op een evenredig deel van het  onder a. genoemde aantal \nroostervrije uren.  \nc.  De werknemer met wie het dienstverband in de loop van het kalenderjaar wordt aangegaan dan \nwel beëindigd, heeft naar rato van de lengte van het dienstverband in dat jaar recht op een \nevenredig deel van de onder a. genoemde en eventueel op grond van b aange past aantal \nroostervrije uren.  \nd.  Roostervrije uren  word en  ofwel ingeroosterd, of worden aangewend voor tijdsparen , waarbij de \nwerknemer op grond van artikel 1 6  lid 2 van de CAO  het recht behoudt om maximaal 50% van \nde roostervrije uren aan te mogen wenden  voor tijdsparen .  \n \n2.  De roostervrije uren worden in overleg met de ondernemingsraad  vastgesteld. Bij het ontbreken van \neen OR worden de roostervrije uren na overleg met de werknemers door de werkgever vastgesteld. \nDe werkgever zal rekening houden met de w ensen van de werknemers.  \n \n Indien over de in de onderneming geldende  regelingen geen duidelijkheid bestaat, zullen de \nroostervrije uren worden toegekend door ten minste:  \n–  een halve roostervrije dag per twee weken of  \n–  een hele roostervrije dag per vier w eken.  \n \n3.  De roostervrije uren zullen niet samenvallen met buitengewoon verlof, feestdagen of \nvakantiedagen.  \n \n4.  Bij volledige arbeidsongeschiktheid worden de op te bouwen roostervrije uren geacht direct te zijn \nopgenomen. Bij gedeeltelijke arbeidsongeschi kt heid worden roostervrije uren naar evenredigheid \nopgebouwd. Eerder opgebouwde roostervrije uren die volgens het rooster samenvallen met \narbeidsongeschiktheid worden na afloop van de arbeidsongeschiktheid opnieuw ingeroosterd. Bij \narbeidsongeschiktheid a ls gevolg  van  zwangerschap of bevalling geldt het voorgaande in dit lid niet.  \n \n5.  Indien de arbeidsduurverkorting is geregeld door een structurele verlaging van de dagelijkse \narbeidstijd, worden geen vervangende uren gegeven bij arbeidsongeschiktheid en bi j het \nsamenvallen met buitengewoon verlof -  en feestdagen.  \n \n \n6 .  a. De roostervrije uren voor de werknemer in volledige of onvolledige dienst kunnen worden \nuitbetaald door een toeslag van 8,1% op het loon.  Voorwaarde is dat zowel de werkgever als de \nwerkneme r instemmen met uitbetaling. Deze afspraak kan worden herzien op basis van dezelfde \nvoorwaarde.\nb. De roostervrije uren voor hulpkrachten kunnen worden uitbetaald door middel van  een toeslag \nvan 8,1% op het loon.  \n c.  De toeslag van 8,1% wordt ook betaald  over het loon dat tijdens vakantiedagen wordt \ndoorbetaald.  \n \n7 .  In afwijking van lid 2 (en rekening houdend met lid 1 onder d) kunnen voor (assistent - ) \nbedrijfsleiders maximaal 52 roostervrije uren per jaar (uitgaande van een dienstverband van 40 uur \nper w eek) worden opgespaard en aangewend ten behoeve van bijvoorbeeld extra vakantie of \neducatief verlof dan wel naar keuze van de werknemer, worden bestemd ten behoeve van een \naanvulling op de pensioenvoorziening. Afspraken hieromtrent worden schriftelijk vast gelegd.",
    "Arbeidsongeschiktheid  \n \n  ARTIKEL 11  \n \n1.  De werknemer, die door ziekte of ongeval niet kan werken, laat dit de werkgever op de eerste dag \nvan zijn arbeidsongeschiktheid zo spoedig mogelijk doch uiterlijk één uur voor aanvang van zijn \ndienst weten, tenzij de ziekte zich later openbaart.  \n \n2.  a.  De werknemer, die door zie kte of ongeval niet kan werken, is verplicht zich te houden aan de \nvoorschriften, waaronder de medische en lekencontrole alsmede de aanwijzingen tot re - \nintegratie, die op grond van de wetgeving zijn vastgesteld.  \nb.  Indien de werknemer aangeeft dat de arbei dsongeschiktheid haar oorzaak vindt in \nzwangerschap of bevalling kan de werkgever vaststelling van die relatie door het UWV eisen.  \nc.  Indien de werknemer zich niet aan de voorschriften en aanwijzingen houdt kan de werkgever \nbesluiten binnen de wettelijke g renzen (een gedeelte van) het loon niet te betalen. De werkgever \nmoet de werknemer hieromtrent schriftelijk informeren.  \n \n \n3 .  a. De werkgever dient aan de werknemer die arbeidsongeschikt is geworden, gerekend vanaf de \ntweede dag van de arbeidsongeschiktheid , gedurende 26 weken het bruto bedrag aan loon uit te \nkeren waarop hij bij normale functie - uitoefening aanspraak zou hebben gehad.  \nb. Als  de arbeidsongeschiktheid van de werknemer na de onder a genoemde  26 weken voort du urt , is de \nwerkgever over de hierop volgende 26 weken jegens de werknemer verplicht  90% van het brutoloon \nwaarop hij bij normale functie - uitoefening recht zou hebben gehad, uit te betalen.  \n c. De werkgever dient gedurende het tweede ziektejaar van de werknemer 80% van het brutoloon \nuit te be talen over de uren van arbeidsongeschiktheid.  \nd. Het  percentage onder c wordt verhoogd naar 90% van het brutoloon indien werknemer zich \nvoldoende inzet om zijn restverdiencapaciteit te benutten en ook daadwerkelijk arbeid verricht. Op \nhet moment dat door de bedrijfsarts/arboarts in het behandelplan wordt bepaald dat de werknemer \nzijn rest verdiencapaciteit absoluut niet kan benutten, ontvangt de werknemer in het tweede \nziektejaar 90% van het brutoloon waarop de arbeidsongeschikte werknemer bij normale func tie - \nuitoefening recht zou hebben gehad. Over de uren die de werknemer werkt naast zijn \narbeidsongeschiktheid ontvangt hij zijn normale loon.  \n \n  Wachtdag  \n \n4 .  a.  Bij de eerste ziekmelding per kalenderjaar zal geen wachtdag worden ingehouden. \nZiekmeldingen di e op grond van de bepalingen in lid 4 b geen wachtdag mogelijk maken, laten \nvoor de werknemer een nog bestaand recht op ‘geen wachtdag’ voor de eerste ziekmelding per \nkalenderjaar voortbestaan.  \nb.  Geen wachtdag wordt ingehouden indien de werknemer arbeidsonge schikt is als gevolg van \nzwangerschap of bevalling, een overval, een bedrijfsongeval of een chronische ziekte. Of de \nwerknemer aan een chronische ziekte lijdt moet blijken uit een doktersverklaring om recht te \nverkrijgen op het bepaalde in dit lid. Of de arbeidsongeschiktheid haar oorzaak vindt in \nzwangerschap of bevalling dient vastgesteld te worden door de verzekeringsarts van het UWV.  \nc.  Indien van de mogelijkheid gebruik wordt gemaakt een wachtdag in te houden, wordt als \nwachtdag beschouwd d e eerste dag of deel van de eerste dag die wordt verzuimd wegens \narbeidsongeschiktheid.  \n \n  Aanvulling op loondoorbetaling  \n \n5 .  a.  Na 104 weken wachttijd zal door het UWV worden bepaald of de werk nemer valt onder de \nregeling Inkomensvoorziening Volledig Ar beids ongeschikten (IVA) of onder de regeling \nWerkhervatting Gedeeltelijk Arbeidsgeschikten (WGA).  \n \n Aanvulling WGA  \nb.  De werknemer die onder de regeling WGA valt, ontvangt, met als voorwaarde dat de werk nemer \nook daadwerkelijk een WGA - uitkering geniet, i n het 3e, 4e tot en met het 5e ziektejaar een \naanvulling op de WGA - uitkering van maximaal 5% van zijn brutoloon bepaald op basis van\nuurloon op moment van intreding ziekte. De regeling voor de aanvulling op de WGA - uitkering \ngeldt ook indien de arbeidsovere enkomst  is geëindigd gedurende de periode waarin werknemer \neen uitkering krachtens de WGA ontvangt.  \n \n Aanvulling IVA  \nc.  De werknemer die onder de regeling IVA valt, ontvangt in het 3e ziektejaar waarin werk nemer \neen IVA - uitkering geniet, 90% van zijn brut oloon op moment van intreding \narbeidsongeschiktheid. In het 4e, 5e, 6e tot en met het 7e ziektejaar ontvangt de werknemer, die \nin deze jaren ook daadwerkelijk een IVA - uitkering geniet, 80% van zijn brutoloon op moment van \nintreding ziekte. In afwijking van  lid 5 a kan de IVA - vaststelling ook in het 1e en 2e ziektejaar \nplaatsvinden. Indien de IVA - indicatie in het eerste ziektejaar wordt vastgesteld, zal de werkgever \naan de werknemer met terug werkende kracht tot de eerste dag van intreding \narbeidsongeschikthe id een aanvulling tot 100% van het brutoloon verlenen tot de aanvang van \nhet tweede ziektejaar. In het tweede jaar wordt dit percentage verlaagd naar 90%. Indien de IVA - \nindicatie in het tweede ziektejaar geschiedt, zal de werkgever met terugwerkende kracht  over het \ngehele eerste ziektejaar 100% van het brutoloon aan de werknemer uitbetalen en over het \ngehele tweede ziektejaar 90%. De regeling voor de aanvulling op de IVA - uitkering geldt ook \nindien de arbeidsovereenkomst is geëindigd gedurende de periode waa rin werknemer een \nuitkering krachtens de IVA ontvangt.  \n \nd.  Indien de werknemer, na twee ziektejaren voor minder dan 35% arbeidsongeschikt wordt geacht \nen als gevolg van arbeidsongeschiktheid geen volledig loon ontvangt, zal hij voor de 3 jaren \nvolgende op het tweede ziektejaar een aanvulling tot maximaal 5% van het dan geldende \nbrutoloon ontvangen, zoals genoten per aanvang ziekte. Deze aanvulling tot maximaal 5% wordt \nalleen verlaagd op het moment dat de inkomsten van de werknemer uit loon en/of uitkeringe n \nhet bedrag aan geld van het volledig brutoloon overschrijden. De regeling van de 5% aanvulling \ngeldt ook indien de arbeidsovereenkomst  is geëindigd gedurende de periode waarin werknemer \ndeze aanvulling genoot.  \n \n \n6.  a. De werknemer, die een uitkering geniet krachtens de WAO, ontvangt gedurende maximaal \ntwee jaar een aanvulling, zodat de werknemer in totaal het volgende percentage van het bruto \nbedrag ontvangt waarop hij bij normale functie - uitoefening aanspraak zou hebben gehad:  \n–  in het eerste jaar wa arin WAO wordt genoten: 95% van het brutoloon,  \n–  in het tweede jaar waarin WAO wordt genoten: 90% van het brutoloon.  \n \n b. Deze aanvulling geldt niet:  \n–  voor de werknemer die bij aanvang van zijn arbeidsongeschiktheid nog geen twee jaar in \ndienst van werkgever was.  \n–  voor de werknemer die bij de werkgever reeds een volledige aanspraak (in tijd en in omvang) \nop de aanvulling op de WAO - uitkering heeft genoten.  \n–  voor de heringetreden arbeidsgehandicapte werknemer die na zijn herintreden nog geen zes \njaar  in dienst van werkgever was.  \n c. Deze aanvulling geldt wel:  \n–  in het geval dat een heringetreden arbeidsgehandicapte werknemer na zijn eerdere \narbeidsongeschiktheid (of arbeidsongeschiktheden) niet de volledige aanspraak heeft \ngenoten: voor de resterende tijd en/of omvang.  \n–  in het geval dat de nieuwe arbeidsongeschiktheid optreedt na meer dan zes jaar na \nherintreden.  \n \n d. De regeling voor de WAO - aanvulling uit dit lid geldt ook indien de arbeidsovereenkomst \ngeëindigd is gedurende de WAO - periode.  \n \n7 .  De in  dit artikel bedoelde uitkeringen c.q. aanvullingen zijn niet verschuldigd indien en voor zover:  \na.  aan de werknemer de wettelijke uitkering niet of niet meer wordt toege kend.  \nb.  de werknemer ter zake van zijn arbeidsongeschiktheid dan wel uit hoofde van  een door hem \noverkomen ongeval een vordering tot schadevergoe ding tegen derden kan doen gelden; dit geldt \ntevens voor de aanvulling op grond van het recht op vakantietoeslag.  \n In een zodanig geval zal de werkgever de in dit artikel bedoelde aanvul lingen  aan de werknemer \nslechts betalen bij wijze van voorschot op de schadevergoeding.  \n De werknemer wordt geacht zijn recht op schadevergoeding ten bedrage van het voorschot aan \nde werkgever te hebben overgedragen en is desverlangd verplicht een hierop betrekk ing \nhebbende akte van cessie te tekenen. De werkgever zal het voorschot met de uit te keren \nschade vergoeding verrekenen.  \n \n8 .  Gedurende de arbeidsongeschiktheid van de werknemer blijven de verplichtingen van de \nwerkgever en de werknemer betreffende de te b etalen pensioenpremie(s) onverminderd \ngehandhaafd, tenzij het pensioenregle ment anders bepaalt.\n9.  E en handleiding voor de toepassing van dit artikel is opgenomen in bijlage 3 .",
    "ARTIKEL 12  \n \nRe - integratie  \n \nBij re - integratie gelden de volgende bepalingen:  \n \n1.  Primair wordt gezocht naar re - integratie bij de eigen werkgever. In geval van re - integratie bij een \nandere werkgever (externe re - integratie) dient sprake te zijn van detachering, terugkeergarantie of \neen arbeidsovereenkomst met een gelijke looptijd.  \n \n2.  Bij interne re - integratie in een functie met lagere arbeidsvoorwaarden garandeert de werkgever de \nwerknemer, gerekend vanaf de eerste dag van zijn arbeidsongeschiktheid voor het eerste jaar een \nloondoorbetaling van 100% van zijn laatst verdie nde loon. Voor het tweede en derde jaar bedraagt \ndeze loondoorbetaling 95% respectievelijk 90%.  \n \n3  Bij externe re - integratie in een functie met een lager loon ontvangt de (oud - ) werknemer van de \n(oud - )werkgever, gerekend vanaf de eerste dag van zijn arbei dsongeschiktheid voor het eerste jaar \neen aanvullings garantie tot  100% van zijn oude loon, het tweede jaar een aanvullingsgarantie  tot  \n90% en het derde jaar tot  80%. De externe re - integratie geschiedt overigens op basis van \ngelijkwaardige (secundaire) arbe idsvoorwaarden, tenzij tussen de betrokken werkgevers en de \nwerknemer anders is overeengekomen.  \n \n4.  Indien de werknemer een deskundigenoordeel (voorheen second opinion )  aanvraagt, is de \nwerkgever, één keer per kalenderjaar, verplicht het loon gedurende de  procedureperiode met een \nmaximum van 4 weken overeenkomstig artikel 11  volledig door te betalen. Indien de werknemer in \nhet gelijk wordt gesteld, behoudt hij het recht op doorbetaling bij een tweede deskundigenoordeel .",
    "Uitkering bij overlijden  \n \n  ARTIKEL 13  \n \nBij overlijden van de werknemer ontvangen zijn nagelaten betrekkingen van de werkgever het loon over \nde week waarin het overlijden plaatsvindt, los van de uitkering waarop de betrokken personen krachtens \nde wet recht hebben.",
    "Vakantie  \n \n  ART IKEL 14  \n \n1 .  De werknemer heeft bij een normale arbeidsduur recht op 24 werkdagen of 192 uur vakantie met \nbehoud van loon per vakantiejaar.  \n Voor de werknemer, die minder dan de normale arbeidsduur of slechts een deel van een \nvakantiejaar in dienst van de werkgever is, gelden deze rechten naar evenredigheid.  \n \n2 .  a. De werkgever is verplicht om de werknemer ieder jaar in de gelegenheid te stellen om vakantie \nop te nemen waarop de werknemer op grond van lid 1  van dit artikel recht heeft.  \nb. De werkgever stel t de tijdstippen van aanvang en einde van de vakantie vast overeenkomstig de \nwensen van de werknemer, tenzij gewichtige redenen zich daartegen verzetten.  \nc. Indien de werkgever niet binnen 2 weken nadat de werknemer zijn wensen schriftelijk heeft \nkenbaar gemaakt, schriftelijk aan de werknemer gewichtige redenen heeft aange voerd, is de \nvakantie vastgesteld overeenkomstig de wensen van de werknemer.  \nd. Voor de werkgever is het echter ongeacht het bovenstaande toegestaan nadere regelen te \nstellen voor het o pnemen van de vakantie; met name kunnen hierbij regelen worden gesteld ter \nvoorkoming van het bijeentellen van vakantiedagen, verkregen in opeenvolgende vakantiejaren, \nalsmede ten aanzien van het doen samenvallen van de aaneengesloten vakantie met eventuee l \nverplichte sluitingsperioden.  \n \n3.  De aaneengesloten vakantie zal zoveel mogelijk in de maanden mei tot en met september worden \ngenoten. De werknemer heeft hierbij in een vakantiejaar recht op een aaneengesloten vakantie van \ntenminste drie weken.  \n \n4 .  a.  Voor aanspraak op extra vakantiedagen op grond van diensttijd of leeftijd van de werknemer is \nzijn situatie bij de aanvang van het vakantiejaar bepalend.  \nb.  De diensttijdvakantie bedraagt bij:  \n–  25 tot 40 dienstjaren: drie extra vakantiedagen per vakantiej aar;\n–  40 of meer dienstjaren: vijf extra vakantiedagen per vakantiejaar.  \nc.  De leeftijdsvakantie bedraagt bij een leeftijd van:  \n–  50 tot 55 jaar: één extra vakantiedag per vakantiejaar;  \n–  55 tot 60 jaar: twee extra vakantiedagen per vakantiejaar;  \n–  60 jaa r of meer: vier extra vakantiedagen per vakantiejaar.  \nd.  De in b en c genoemde vakantiedagen worden niet bij elkaar opgeteld, het hoogste aantal geldt.  \n \n5 .  De werknemer behoudt het recht op een vakantiedag wanneer hij op die dag arbeidsongeschikt is.  \n \n6 .  Bij volledige arbeidsongeschiktheid die langer duurt dan zes maanden ontstaat er alleen recht op \nvakantiedagen gedurende de laatste zes maanden van arbeidsongeschiktheid. Wat betreft de \nwettelijke vakantiedagen vervalt de voorgaande beperking met ingang va n  1 januari 2012.  \n \nBij arbeidsongeschiktheid die haar oorzaak vindt in zwangerschap of bevalling, geldt geldt het \nvoorgaande nie geen beperking t  in de opbouw van vakantiedagen .  \n \n7 .  Vervanging van de wettelijke vakantiedagen door uitbetaling van een geldbedrag is slechts \ngeoorloofd bij of in verband met het einde van de arbeidsovereenkomst . Uitbetaling in geld is echter \nin dit laatste geval verplicht, indien de werknemer dit wenst. De werkgever is verplicht de \nwe rknemer de resterende aanspraak op vakantie in dagen of uren te verlenen, tenzij gewichtige \nredenen zich hiertegen verzetten.  \n \n8.  CAO - p artijen bespreken de gevolgen van de invoering van de nieuwe vakantiewetgeving  en \ninventariseren welke mogelijke knelpunt en zich voor zouden kunnen doen. Er \nzullen  aanbevelingen worden opgesteld om invoering van nieuwe wetgeving soepel te laten \nverlopen. Deze aanbeveling moet voor 1 mei   2012 (ingangsdatum nieuwe vakantiejaar) gereed \nzijn. Aanbevelingen kunnen aanleiding zij n om in de volgende cao hierover nadere afspraken te \nmaken.",
    "Tijdsparen  \n \n  ARTIKEL 1 6   \n \n1.  De werknemer kan tijd sparen om op een later tijdstip op te nemen voor langdurig verlof. Op de \ngespaarde vrije tijd is de wettelijke verjaringstermijn niet van toepassing. Het te sparen tijdsaldo \nbedraagt maximaal zes maanden.  \n \n2.  Voor sparen komen in aanmerking:  \n–  de bovenwettelijke vakantie, dit zijn (bij de normale arbeidsduur) de vakantierechten boven 20 \ndagen of 160 uur per jaar.  \n–  50% van de ADV - uren , dit zijn bij de normale arbeids duur  78 uur per jaar  (zie ook artikel 7 lid 1 \nsub d) .  \n–  overwerkcompensatie (zie artikel 10 lid 3 ).  \n \n3.  Het verlof als bedoeld in lid 1 van dit artikel dient de werknemer zolang van tevoren aan te vragen \nals de duur van het verlof, evenwel met een minimu m van drie maanden, waarna het verlof in \noverleg tussen werkgever en werknemer wordt vastgesteld. Een geschil hierover kan worden \nvoorgelegd aan de Vaste Commissie.  \n Met  opmaak:  Inspringing:  Eerste  regel:   0  cm \nMet  opmaak:  Inspringing:  Links:   -0  cm,  Verkeerd-om:   0,75 \ncm,  Tabstops:   0,75  cm,  Left\n4.  Bij beëindiging van de arbeidsovereenkomst  wordt de resterende gespaarde vrije tijd ui tbetaald op \nbasis van het dan geldende uurloon.",
    "Buitengewoon verlof  \n \n  ARTIKEL 1 7  \n \n1.  Voor het deelnemen aan of het bijwonen van de navolgende gebeurtenissen wordt, gedurende de \nvermelde tijd verlof met behoud van loon toegestaan, wanneer de werknemer d aarbij anders niet \naanwezig kan zijn.  \na.  huwelijk (geregistreerd partnerschap is gelijkgesteld aan het huwelijk)  \n–  eigen huwelijk met inbegrip van ondertrouw: drie dagen;  \n–  huwelijk van eigen, pleeg -  of stiefkinderen, ouders en schoonouders, broers en zusters, \nzwagers en schoonzusters, grootouders en kleinkinderen: één dag;  \n–  25 - , 40 -  en 50 - jarig eigen huwelijkfeest of dat van ouders of schoon ouders: één dag.  \nb .  overlijden  \n–  overlijden van de echtgenote/echtgenoot, inwonende eigen, pleeg -  of stiefkinde ren :  vanaf de \ndag van overlijden tot en met de dag van de begrafenis/crematie;  \n–  overlijden van ouders en schoonouders, niet inwonende eigen, pleeg -  of stiefkinderen, \nschoondochters en schoonzoons gedurende één dag (tussen de dag van overlijden en \nbegrafenis of crematie) alsmede voor het bijwonen van de begrafenis/crematie: één dag;  \n–  overlijden of begrafenis/crematie van grootouders, broers en zusters, zwagers en \nschoonzusters: één dag.  \n \nc .  overige  \n–  noodzakelijk be zoek aan arts, tandarts, therapeut of polikliniek;  \n–  arbeidsverhindering wegens het vervullen van een krachtens de wet opgelegde verplichting, \nindien en voor zover de vervulling van deze verplichting niet kan geschieden in de vrije tijd: \nten hoogste één da g;  \n–  het voltooien van een reeds begonnen studie uit hoofde van een BBL - opleiding detailhandel \nmet leerovereenkomst en/of de slagersvakopleiding, indien en voor zover de leerling 17 jaar is \nen er geen wettelijke compensatieregeling ter zake bestaat: één da g per week;  \n–   \n \n2.  Tenzij in dit artikel anders bepaald is, zijn de bepalingen uit de Wet Arbeid en Zorg van toepassing.  \nDaarbij geldt voor de werknemer verlof met behoud van loon:  \n a. bij bevalling van de echtgenote: tijdens de bevalling en twee werk dagen . Een verzoek om \naansluitend vakantieverlof op te nemen wordt gehono reerd.  \n b. bij ziekte waarbij levensgevaar aanwezig is, van echtgenote/echtgenoot, eigen, pleeg -  of \nstiefkinderen, ouders en schoonouders, broers en zusters, zwagers en schoonzusters, \ngro otouders en kleinkinderen: een door de werkgever vast te stellen tijd.  \n c. bij  een plotselinge gebeurtenis, waarvoor hij zonder uitstel maatregelen moet nemen, geen \narbeid kan verrichten :  een korte, naar billijkheid te berekenen tijd. De werknemer meldt de  \nafwezigheid en de verwachte duur daarvan zo spoedig mogelijk. Op verzoek van de \nwerkgever dient de werknemer bij terugkomst aannemelijk te maken dat er daadwerkelijk \nsprake was van een calamiteit.  \n \n \n3.  In de periode van vijf jaar voorafgaande aan zijn pen sionering heeft een werknemer eenmaal recht \nop maximaal vijf dagen verlof met behoud van loon voor het bijwonen van een cursus ter \nvoorbereiding op zijn pensionering.  \n \n4.  Een werknemer heeft recht op verlof zonder behoud van loon voor het bijwonen van verg aderingen \nvan organen en commissies van publiek rechtelijke organen, indien hij van een dergelijk orgaan of \ncommissie deel uitmaakt.  \n \n5.  In alle bovengenoemde gevallen dient de werknemer direct de werkgever in kennis te stellen van \nde noodzaak om van het buitengewoon verlof gebruik te maken.  \n \n6.  Voor de toepassing van het bepaalde in lid 1, sub a (2e en 3e gedachte streepje) en b en lid 2  sub a \nen b wordt met huwelijk gelijkgesteld duurzame samenlevings vormen, die van tevoren aan de \nwerkgever kenbaar zijn  gemaakt.",
    "2.  Voor het deelnemen aan of het bijwonen van de navolgende gebeurteni ssen wordt, gedurende \nde vermel de tijd, verlof met behoud van loon toe gestaan, wanneer de werknemer daarbij anders \nniet aanwezig kan zijn:  \n \na.  het als lid van één van de besturende organen of als afgevaardigde bijwonen van de \nalgemene vergaderingen van de contracterende werknemersorganisaties en/of het \nbijwonen van de door deze werknemersorganisaties georganiseerde cursussen of andere \nvakbondsactiviteiten: per jaar ten hoogste zes dagen, op voorwaarde dat dit verlof is \novereen te brengen met de eisen van een geregelde gang van zaken in het bedrijf tenzij \ngewichtige redenen z ich da artegen verzetten;  \nb.  in plaats van zes dagen geldt voor kaderleden in vertegenwoordigende lichamen van \nvakorganisaties een maximum van zeven dagen.  \nc.  aan de werknemer, lid van de CAO - commissie of van de sectorraad supermarkten van \neen bij deze CAO betro kken werknemersorganisatie, wordt kort verzuim met behoud van \nloon toegestaan voor activiteiten in relatie met de onderhandelingen over deze CAO, tenzij \ndit leidt tot organisatorische problemen in de onderneming;  \nd.    aan de werknemer, lid van de onderhan delingsdelegatie van een van de bij deze cao \nbetrokken werknemersorganisaties, wordt verlof met behoud van loon gegeven, zolang als \nnodig voor de cao - onderhandelingen, op voorwaarde dat dit verlof tijdig tevoren aan de \nwerkgever is gemeld.",
    "Protocol XV  \n \nWIA - hiaat verzekering  \n \nPartijen onderzoeken  de mogelijkheid van een WIA - hiaatverzekering die gelijkwaardig is aan de praktijk \nin VGL - bedrijven , met een mogelijkheid voor dispensatie voor werkgevers  waar al een WIA - \nhiaatverzekering is ingevoerd.",
    "Protocol XVIII  \n \nCao - partijen agenderen het onderwerp bevallingsverlof partner op het moment dat de wet Arbeid en \nZorg is aangepast op dit punt."
  ],
  "Termination information": [
    "5.  De werknemer ontvangt een arbeidsovereenkomst voor onbepaalde dan wel bepaalde tijd.  \n In het geval de werknemer wordt aangesteld op een contract voor bepaalde tijd, worden e ventuele \nvoorafgaande uitzendovereenkomsten die door een periode van ziekte zijn onderbroken, voor het \nvaststellen van een mogelijke overgang naar een arbeidsovereenkomst voor onbepaalde tijd ( artikel \n7:668a lid 2 BW ) samen beschouwd als één arbeidsovereenkomst voor bepaalde ti jd.",
    "8.  Voor ieder nieuw dienstverband (ongeacht de lengte) geldt een proeftijd van  twee maanden . D e \nwerkgever en de werknemer kunnen schriftelijk, geen of een kortere proeftijd overeenkomen .",
    "Schorsing  \n \n  ARTIKEL 1 8\n1.  De werkgever mag een werknemer schorsen met inhouding van loon bij:  \na.  gebleken gemis aan ijver en plichtsbetrachting, met een maximum van twee dagen;  \nb.  het zich niet houden aan het bepaalde in de artikelen 4  en 5,  lid 1  , met een maximum van twee \ndagen;  \nc.  aanwezigheid van een dringende reden tot ontslag, als bedoeld in artikel 7:678 BW , indien de \nwerkgever nog niet tot ontslag wil overgaan, met een maximum van twee weken;  \nd.  verdenking van een vergrijp, dat een dr ingende reden tot ontslag als bedoeld in artikel 7:678 BW  \nzou kunnen zijn, met een maximum van vier weken; de inhouding van loon kan maximaal drie \nweken duren.  \nO nmiddellijk zal een onderzoek worden ingesteld of het vergrijp inderdaad is begaan.  \n Blijkt dit  niet het geval te zijn, dan zal het ingehouden loon alsnog worden uitbetaald en zal de \nwerknemer worden gerehabiliteerd.  \n \n2 .  De schorsing dient schriftelijk te worden bevestigd met vermelding van de reden en de duur van de \nschorsing.",
    "Einde arbeidsoveree nkomst  \n \n  ARTIKEL 19  \n \n1.  De arbeidsovereenkomst  eindigt:  \na.  door opzegging met een daarvoor in acht te nemen opzegtermijn.  \n Indien werknemer met de opzegging en/of opzegtermijn niet akkoord gaat, is vooraf \ntoestemming van het CWI nodig.  \nb.  zonder opzegging  en daarom zonder opzegtermijn:  \n–  tijdens een overeengekomen proeftijd van ten hoogste twee maanden indien de werkgever of \nde werknemer dit verlangt;  \n–  bij het ingaan van het ouderdomspensioen (65 jaar);  \n–  bij afloop van een arbeidsovereenkomst die is aang egaan voor bepaalde tijd;  \n–  wegens een dringende reden in de zin van artikel 7:678 BW  (ontslag op staande voet);  \n-  op grond van wederzijds goedvinden;  \n–  krachtens een rechterlijke uitspraak;  \n–  in andere gevallen waarin geen opzegging is voorgeschreven, zoal s bij overlijden van de \nwerknemer.  \n \n2.  a.  Opzegging geschiedt bij voorkeur schriftelijk.  \n b.  Opzegging geschiedt tegen het einde van een loonbetalingsperiode, tenzij in de onderneming \neen ander moment bestendig gebruik is.  \n \n  \n3 .  B ij opzegging geld t  een opz egtermijn ( artikel 7:672 BW )  die bedraagt :  \n–  bij maandloners; tenminste één maand;  \n–  bij periodeloners (vier weken); tenminste vier weken;"
  ],
  "Overtime information": [
    "Arbeidsduur   \n \n1 1  Alle werkelijke in opdracht van de werkgever gewerkte tijd moet worden beloond in tijd of geld.  \n \n1 2 .  In geval er sprake is van een structurele situatie dat een werknemer meer uren werkt dan is \novereengekomen in de arbeidsovereenkomst, zal de werkgever deze arbeidsovereenkomst \naanpassen aan de feitelijke situatie. Aanpassing kan maximaal plaatsvinden tot de normale \narbeidsduur.  \na.  In het geval er sprake is van een structurele wijziging van het aantal te werken uren, wordt de \narbeidsovereenkomst direct aangepast.  \nb.  Indien een werknemer gedurende drie achtereenvolgende loonperioden van vier weken / één \nmaand , inclusief eventuele roostervrije uren,  m eer uren heeft gewerkt dan in de \narbeidsovereenkomst is bepaald zal de werkgever de  arbeidsovereenkomst aanpassen aan het \ngemiddeld aantal uren dat de werknemer in voornoemde periode heeft gewerkt, tenzij er sprake \nis van tijdelijke incidentele situaties, zoals:  \n–  vervanging wegens arbeidsongeschiktheid ;  \n–  vervanging wegens zwangerschap;  \n–  vervanging tijdens verlof;  \n–  extra uren in vakantieperiode (juli/augustus) en in verband met feestdagen.  \n Bij kortdurende incidentele situaties wordt de meetperiode verle ngd met de duur daarvan.  \n Aanpassing van de arbeidsovereenkomst vindt  niet plaats indien de werknemer dit niet wenst.  \n \n1 3 .  De werknemer die een arbeidsovereenkomst heeft voor minder dan de normale arbeidsduur maar \nmeer uren werkt dan dit arbeidsovereenkom st aangeeft heeft naast recht op loon voor de extra \ngewerkte uren, recht op aanvullende opbouw van vakantie, vakantiegeld, roostervrije uren , opbouw \nvan pensioen, VUT  (indien van toepassing) en sociale verzekeringsrechten, tenzij de extra \ngewerkte uren door betaalde vrije uren worden gecompenseerd.",
    "18 .  De werknemer die in één werkweek zes dagen heeft gewerkt, heeft recht op compensatie van deze \ndag binnen twee periodes (van vier weken of één maand). Een aaneengesloten werkperiode kan \nniet langer dan zes dagen duren.",
    "Overwerk  \n \n  ARTIKEL 10  \n \n1.  a. Van overwerk is sprake, indien de werknemer, na overleg tussen de werk gever en de \nwerknemer, opdracht heeft gekregen langer te werken dan de normale arbeidsduur zoals \nomschreven in artikel 6 lid 2.  \nb.  Overwerk zal zo min mogel ijk worden opgedragen.  \nc.  De werknemer van 55 jaar en ouder kan niet tot het verrichten van overwerk worden verplicht.  \n \n2.  Onder overwerk wordt niet verstaan:  \na.  de arbeid verricht gedurende niet langer dan een kwartier per dag aansluitend aan de werktijd \nvo lgens rooster, wegens drukke werkzaam heden of voor het afmaken van een bepaalde taak; \nvoor deze arbeid  \ngeldt geen toeslag, maar de gewerkte tijd wordt uitbetaald of in tijd gecompenseerd;  \nb.  de arbeid verricht voor het inhalen van uren waarop niet gewerk t is wegens bedrijfssluiting op \nandere dan in artikel 2 sub p  genoemde feestdagen, mits deze uren worden ingehaald uiterlijk in \nde week voorafgaand aan of volgend op de week waarin de sluiting valt;  \nc.  de arbeid verricht op één van de in artikel 6 lid 15  bedoelde 52 vrije dagen, voor zover deze dag \nvoor het einde van het vakantiejaar door een gelijk waardige vrije dag is vervangen.  \n \n \n \n3.  Voor elk uur overwerk wordt het normale uurloon betaald vermeerderd met een toeslag van 35%, \nbij voorkeur uitgekeerd in vrije tijd. Deze vrije tijd, overeenkomende met het bedrag van loon plus \ntoeslag, dient binnen vier weken na het overwerken te worden ge geven. Indien het overwerk niet \nbinnen vier weken is gecompenseerd, heeft de werknemer het recht om te bepalen welke vorm van \ncompensatie wordt toegepast, in tijd, door middel van tijdsparen zoals beschreven in  artikel 1 6  of in \ngeld.   \n \n4.  Lid 3  van dit ar tikel geldt niet voor de werknemer ingedeeld in functiegroep E tot en met I.  \n \n5 .  Bij overwerk door leidinggevenden wordt het uurloon betaald naast een daarenboven eventueel van \ntoepassing zijnde overwerktoeslag, tenzij er een afspraak is gemaakt in de indi viduele \narbeidsovereenkomst dat dit voor één of meerdere uren (tot een maximum van vijf uur) per week \nreeds in het loon is verdisconteerd en het loon naar evenredigheid hoger is dan het van toepassing \nzijnde bedrag in de loonschalen.  \n \n6 .  Overwerk voor bed rijfsleiders bedraagt nooit meer dan:  \na.  Per dag: drie uur.  \nb.  Per week: tien uur.  \nc.  Per drie loonperiodes van vier weken: 36 uur.  \nd.  Per drie loonperiodes van één maand: 39 uur.",
    "Protocol XVI I  \n \nRij -  en rusttijden chauffeurs  \nWerktijden en regeling rijgedrag c hauffeurs als bedoeld in artikel 9 lid 11 .  \n \nZodra een akkoord is bereikt bij het beroepsgoederenvervoer over de implementatie van de nieuwe \nEuropese richtlijn inzake werktijden van beroepschauffeurs, hebben CAO - partijen overleg over \nwerktijden van chauffeurs onder de CAO en de regeling rijgedrag chauffeurs als bedoeld in artikel 9  lid \n11. CAO - partijen hebben nader overleg over aanpassin g van het rij -  en rusttijden regime voor \nchauffeurs naar aanleiding van de nieuwe Europese richtlijnen. Bij het bereiken van een akkoord over \naanpassing van de huidige afspraken, komt de regeling schade - vrij - rijden te vervallen."
  ],
  "Training information": [
    "1 2 .  Ingeval scholing voor beroepschauffeurs waarbij rijbewijs C of D noodzakelijk is wordt gevolgd in \nopdracht van de werkgever en/of op grond van een aan de functie verbonden w ettelijke  verplichting, \ndienen aan de werknemer de cursuskosten, het examengeld en de reiskosten (volgens de in dat \njaar geldende forfaitaire reiskostenvergoeding) te worden vergoed. Voorts zal de werkgever de\ncursustijd, die overdag wordt gevolgd op de do ordeweekse dagen, vergoeden. Deze uren tellen niet \nmee bij de bepaling van het aantal overuren. .  \n \n \n  \n De werkgever heeft de mogelijkheid om  voor aanvang van de opleiding code 95 voor \nberoepschauffeurs onderstaande  studiekostenregeling aan zijn werknemers voor te leggen. Deze \nstudiekostenregeling verplicht de werknemer:  \n -  bij ontslagname van de werknemer binnen een jaar na het behalen van het diploma 75% van de \nkosten van de genoten opleiding terug te betalen;  \n -  bij ontslagname van de werknemer binnen twee jaar na het behalen van het diploma 50% van de \nkosten van de genoten opleiding terug te betalen;  \n-  bij ontslagname van de werknemer binnen drie jaar na het behalen van het diploma 25% van de \nkosten van de genoten opleiding terug te be talen;",
    "Scholing  \n \n  ARTIKEL 3 2  \n \n1.  De werknemer wordt jaarlijks geïnformeerd over opleidingsmogelijkheden en opleidingsfaciliteiten in \nde branche (CBL - Opleidingenhuis, MBO - BBL). Hier voor zullen werknemers worden gewezen op de \nwebsite www.supermarkt.nl die hiervoor is ingericht. Indien een aanvraag van een werknemer door \nde werkgever wordt afgewezen, zal dit (desgewenst schriftelijk) worden gemotiveerd.  \n \n2.  Als de werkgever of werknemer daar behoefte aan heeft, vindt een functioneringsgesprek plaats \nwaarbij opleidingen aan de orde komen. Afs praken over opleidingen worden schriftelijk vastgelegd.",
    "Protocol VIII  \n \nOpleidingsfonds  \n \nPartijen hebben een opleidingsfonds tot stand gebracht. Werk gevers betalen hiervoor vanaf 1 januari \n1993 een premie van 0,01% van het loon in de zin van de Coördinatiewet Sociale Verzekeringen.",
    "Protocol XIV  \n \nScholing en Erkenning van  Verworven Competenties ( EVC )  \n \n \nCao - partijen doen onderzoek naar de mogelijkheden om EVC in te voeren in de branche. Het resultaat \nwordt geagendeerd in het najaarsoverleg."
  ]
}