{
  "General information": [
    "Collectieve  \nArbeidsovereenkomst  \nvoor de Contractcateringbranche  \n \n1 januari 2018 tot 1 april 2019",
    "Voor u ligt de Collectieve Arbeidsovereenkomst voor de Contractcateringbranche, looptijd \n1 januari 201 8 tot 1 april 2019 .",
    "Duur van de cao  Artikel 100",
    "Deze cao draagt met uitzondering van artikel 49 een minimum karakter hetgeen wil\nzeggen dat minimaal de in deze cao opgenomen bepa lingen toegepast dienen te \nworden."
  ],
  "Wage information": [
    "9. Meeruren:  \nUren di e uitgaan boven de contractueel overeengekomen uren maar die niet liggen \nboven de normale arbeidsduur per week.",
    "23. Uurloon:  \nHet uurloon bedraagt voor een werknemer zi jn maandsalaris gedeeld door 173,33, bij \neen 4 -weekse periode gedeeld door 160.",
    "ARTIKEL 23:  Functie -indeling  \n\n1. a. De werkgever  dient bij de functie -indeling gebruik te maken van het Handboek \nReferentiefuncties Contractcatering. Het Handboek Referentiefuncties maakt deel uit \nvan de cao en is verkrijgbaar bij de Vakraad.  \n\nb. De werkgever stelt een bedrijfsfunctie vast door een omsc hrijving te maken van de \nbelangrijkste taken en verantwoordelijkheden die aan de werknemer worden \nopgedragen.  \n\nc. De werkgever vergelijkt de bedrijfsfunctie met de in de meest passende \nfunctiecategorie voorkomende referentiefuncties en bepaalt bij welke \nreferentiefunctie(s) de bedrijfsfunctie het meest past. Mocht dit aan de hand van de \nin de functiecategorie voorkomende referentiefuncties niet mogelijk zijn, dan maakt \nhij gebruik van de referentiefuncties van andere functiecategorieën.  \n\nd. De bedrijfsfunct ie wordt aan de hand van de, langs de in c. beschreven procedure \ngevonden vergelijkbare referentiefunctie(s), ingedeeld in een functiegroep.  \n\n2. De werkgever is verplicht aan de werknemer mede te delen in welke functiegroep de \ndoor hem te vervullen bedrijfsfu nctie wordt ingedeeld alsmede de gehanteerde \nreferentiefunctie. Voorts is hij verplicht de desbetreffende functiegroep te vermelden \nin de schriftelijke arbeidsovereenkomst. Als de werknemer dat wenst, dient hem door \nde werkgever het handboek ter inzage te worden gegeven.",
    "ARTIKEL 24:  Invoeringsbepaling functie -indeling  \n\nDit artikel ziet op de overgang naar het functiewaarderingssysteem op basis van de orba -\nsystematiek.  \nIn zoverre de loongroepindeling ten aanzien van referentiefuncties tot gevolg zou hebben \ndat bestaande functies in een lagere loongroep zouden moeten worden ingedeeld dan \nvoorheen, geldt dat de werknemer die vóór de invoering van het nieuwe \nfunctiewaarderingssysteem in dienst was, recht blijft behouden op zijn oude salaris. Deze \nwerknemer blij ft ingedeeld in zijn oude loongroep en behoudt daarmee hetzelfde recht op \nfunctiejaarverhogingen als waarop hij recht zou hebben kunnen doen gelden zonder dat \nhet nieuwe functiewaarderingssysteem op basis van de orba -systematiek zou zijn \ningevoerd.",
    "ARTIKE L 25:  Beroepsmogelijkheid functie -indeling  \n\n1. a. De werkgever is verantwoordelijk voor een juiste indeling van de bedrijfsfunctie.  \n\nb. Is de werknemer het niet (meer) eens met de indeling en/of de uitwerking of \ntoepassing van horizontale vermenging, of is hi j van mening dat zijn bedrijfsfunctie \nzodanig is gewijzigd dat de indeling moet worden herzien, dan dient de werknemer \neerst te trachten in goed overleg met zijn directe leidinggevende tot een oplossing te \nkomen. Aan deze overlegfase is een termijn gebonde n van ten hoogste 14 dagen. Als \nde werknemer geen direct leidinggevende heeft, treedt de werknemer in plaats \nhiervan in overleg met de werkgever.  \n\nc. Indien het in b. genoemde overleg met de direct leidinggevende niet tot een voor \nde werknemer bevredigende  oplossing leidt, dient de werknemer aansluitend op deze \noverlegfase, binnen een termijn van 14 dagen, schriftelijk in overleg te treden met de \nwerkgever.",
    "d. Indien het in b. of c. genoemde overleg met de werkgever niet tot een voor de \nwerknemer bevredigende oplossing leidt, kan de werknemer zich wenden tot een \ninterne geschillencommissie, als die in het bedrijf is ingesteld. De interne \ngeschillencommissie bestaat uit 2 medewerkers van het betrokken bedrijf en 2 \nvertegenwoordigers van de directie.  De interne geschillencommissie doet uitspraak \nbinnen 14 dagen bij wijze van advies aan de werkgever, die zijn beslissing binnen een \ntermijn van 14 dagen herziet dan wel handhaaft.  \n\ne. Indien de werknemer van mening is dat de beslissing van de werkgever, z oals \nhierboven in d. genoemd, niet tot een bevredigende oplossing van het geschil heeft \ngeleid, kan hij het geschil voorleggen aan de Vakraad. Dit geldt ook bij het ontbreken \nvan een geschillencommissie in het bedrijf. Namens de Vakraad doet de Commissie \nBezwaren Functie -indeling een uitspraak in het geschil. De uitspraak van deze \ncommissie heeft het karakter van een bindend advies voor betrokken partijen, indien \ndeze vooraf schriftelijk zijn overeengekomen deze uitspraak als zodanig te \naccepteren. Toetsing  door de burgerlijke rechter blijft daarnaast openstaan.  \n\n2. De procedure is opgenomen in bijlage 1 van de cao.",
    "ARTIKEL 26:  Functievervulling  \n\n1. De werknemer, met uitzondering van vakantiekrachten en leerlingen, is verplicht \ntijdelijk andere dan zijn gewone we rkzaamheden te verrichten als de werkgever dit \nnoodzakelijk acht. De werkgever zal dit beperken tot de werkzaamheden die in \nredelijkheid aan de betrokken werknemer kunnen worden opgedragen en daarbij \nzoveel mogelijk rekening houden met de door de werknemer  vervulde bedrijfsfunctie.  \n\n2. Horizontale vermenging van functies is niet toegestaan.",
    "ARTIKEL 27:  Vaststellen functieloon en toepassing functiejarenschaal  \n\n1. Voor iedere werknemer, op wie dit hoofdstuk van toepassing is, stelt de  werkgever \nhet loon vast aan de hand van de groep waarin de werknemer is ingedeeld met \nbehulp van het Handboek Referentiefuncties Contractcatering.  \n\n2. Toepassing functiejarenschalen:  \n\na. De werknemer ontvangt tenminste het schaalsalaris van de functiejarensc haal bij 0 \nfunctiejaren, behorende bij de functiegroep waarin bij overeenkomstig de uit te \noefenen functie is ingedeeld. Werknemers die nieuw in de branche bij een werkgever \nin dienst treden kunnen evenwel gedurende de maximumduur van een halfjaar \nworden i ngeschaald op een aanloopschaalsalaris zoals vermeld in de van toepassing \nzijnde loonschaal. Dit aanloopschaalsalaris kent in de loongroepen I en II een salaris \ndat 10% ligt onder het van toepassing zijnde cao -loon. In loongroep III bedraagt dit \npercentage  5%. Als minimum geldt het wettelijk minimumloon.  \n\nb. Daar waar recht bestaat op een functiejaar, wordt het schaalsalaris op 1 januari \nvan enig jaar vastgesteld door toekenning van een functiejaarverhoging, zoals \naangegeven in het schaalsalaris, mits de b etrokken werknemer vóór 1 oktober \nvoorafgaande in dienst van de werkgever was. Indien de werknemer werkzaam is bij \neen werkgever die met instemming van de Ondernemingsraad, dan wel met \ninstemming van de personeelsvertegenwoordiging bij ontbreken van een \nOndernemingsraad, en met inachtname van de uitgangspunten zoals door cao - \npartijen vastgesteld, een systeem voor personeelsbeoordeling heeft ingevoerd, kan in \nafwijking van het hier bepaalde, sprake zijn van een hogere of lagere loonstijging dan \ndie conform 1  functiejaar.  \n\nc. Indien het wegens reeds elders verworven kundigheden en ervaring niet billijk zou \nzijn de werknemer bij indiensttreding het schaalsalaris bij 0 functiejaren toe te \nkennen, kan de werkgever meer functiejaren toekennen.  \n\nd. Aan de werkneme r die 52 weken of langer arbeidsongeschikt is geweest, behoeven \ngedurende de periode van arbeidsongeschiktheid geen functiejaarverhogingen, als \nbedoeld onder b meer te worden toegekend.",
    "ARTIKEL 28:  Loon vakantiekracht en loon uitzendkracht/payroller  \n1. Het loon en eventuele loonaanpassingen voor de werknemer, werkzaam als \nvakantiekracht , wordt bepaald door in de Wet Minimumloon en \nMinimumvakantiebijslag 1968. Een vakantiekracht kan nooit werkzaamhede n \nverrichten, die voorkomen in schaal 3 of hoger en komt niet in aanmerking voor \ninitiële prijscompensatie conform deze cao.  \n\n2.  De inlenende werkgever moet zich ervan verzekeren dat aan inleenkrachten \n(uitzendkracht/payroller) loon en overige vergoedinge n worden betaald \novereenkomstig het hierna bepaalde. Vanaf de eerste dag van de verblijfduur dient \nde uitzendkracht/payroller te worden betaald op het niveau van de cao. Het gaat \ndaarbij om de volgende beloningselementen: het van toepassing zijnde schaalsa laris \nen de toeslagenmatrix voor overwerk en onregelmatige uren (waaronder \nfeestdagentoeslag) alsmede de arbeidsduurverkorting, de initiële loonsverhoging, de \nkostenvergoedingen d.w.z. de kledingtoeslag en de reiskosten (het één en ander \nvoor zover de uitz endonderneming/payrollbedrijf deze vrij van loonheffing en \npremies kan uitbetalen) en periodieken.  \nDe inlenende werkgever moet zich er verder van verzekeren dat de \nuitzendonderneming/het payrollbedrijf waarvan hij de arbeidskrachten inleent,\nvoldoet aan d e bepalingen van artikel 93 van de cao voor zover de daar bedoelde \nloonsom betrekking heeft op aan de werkgever (inlener) ter beschikking gestelde \narbeidskrachten (uitzendkracht/payroller) en voor zover het uitzendbureau of \npayrollbedrijf over voornoemde l oonsom niet tevens afdraagt aan de Stichting Fonds \nUitzendbranche (SFU) of Stichting Fonds Payrollen (SFP) en/of andere vergelijkbare \nfondsen die in de uitzendbranche of payrollbranche van toepassing zijn.",
    "ARTIKEL 29:  Overplaatsing naar hogere groep of schaal en tijdelijke \nfunctiewaarneming  \n\nOverplaatsing naar andere functiegroep c.q. schaal:  \n\na. Bij definitieve indeling in een hogere salarisschaal of functiegroep van de \nwerknemer bedraagt de verhoging zoveel als nodig is om het nieuwe schaalsalaris in \novereenstemming te brengen met het gelijke of eerstkomende hogere b edrag in de \nnieuwe schaal of groep. Deze verhoging wordt toegepast met ingang van de \nbetalingsperiode volgend op die waarin de plaatsing in de hogere functiegroep heeft \nplaatsgevonden.  \n\nb. De werknemer die de functie van een andere, in een hogere loongroep  ingedeelde \nwerknemer, anders dan wegens vakantie tijdelijk waarneemt, heeft, indien er sprake \nis van volledige waarneming die langer dan één aaneengesloten week heeft geduurd \nen de waarneming niet al ligt besloten in zijn functie, recht vanaf de eerste da g van \nwaarneming op een extra betaling van welke het bedrag tenminste gelijk is aan het \nverschil tussen het schaalloon bij 0 functiejaren van die functie welke hij tijdelijk \nwaarneemt en zijn feitelijk loon.  \n\nc. De jeugdige werknemer die de functie van een  andere in een hogere loongroep \ningedeelde werknemer - anders dan wegens vakantie - tijdelijk waarneemt, heeft, \nindien er sprake is van volledige waarneming die langer dan één aaneengesloten \nweek heeft geduurd en de waarneming niet al ligt besloten in zijn  functie, vanaf de \neerste dag van waarneming recht op een extra betaling, van welke het bedrag \ntenminste gelijk is aan het verschil tussen het cao -loon van zijn functie welke hij \ntijdelijk waarneemt en het cao -loon van zijn eigen functie waarbij de leeftij d in acht \nwordt genomen.",
    "d. De werknemer die met het oog op een plaatsing naar een hogere functiegroep (of \nhogere salarisschaal) in de gelegenheid wordt gesteld een leertijd door te maken, kan \ngedurende die leertijd geen aanspraak maken op een hogere sala riëring. De leertijd \nen de duur daarvan wordt aan de betrokken werknemer schriftelijk medegedeeld. De \nleertijd bedraagt maximaal 3 maanden.",
    "ARTIKEL 31 : Beoordelingssysteem en gedifferentieerde beloning  \n\n1. Het is de werkgev er toegestaan om een systeem voor personeelsbeoordeling, \ngekoppeld aan het gedifferentieerd kunnen toepassen van een functiejarenverhoging \nte gebruiken, mits de or voor het invoeren van dit systeem haar instemming heeft \nverleend conform de Wet op de Ondern emingsraden, dan wel, bij het ontbreken van \neen ondernemingsraad de personeelsvertegenwoordiging instemming heeft verleend, \nen mits daarin de uitgangspunten zijn verwerkt die partijen bij de cao hebben \nvastgesteld en die zijn opgenomen in de navolgende led en. \n\n2. Ten aanzien van een systeem voor personeelsbeoordeling gelden onderstaande \nuitgangspunten:  \n\nInbedding in personeelsbeleid  \n1. Een medewerker kan zijn functioneren alleen meer in lijn brengen met de wensen van \nde organisatie als hij hierover feedback krijg t van zijn leidinggevende.  \n2. Iedere leidinggevende heeft daartoe met al zijn medewerkers één keer per jaar een \n‘resultaat - en ontwikkelingsgesprek’ (voorheen beoordelingsgesprek) waarin de \nleidinggevende het functioneren van de medewerker beoordeelt en de le idinggevende \nen de medewerker tezamen werkafspraken en afspraken over de persoonlijke \nontwikkeling van de medewerker maken.  \n3. Iedere leidinggevende heeft daartoe met al zijn medewerkers minimaal één keer per \njaar een ‘voortgangsgesprek’ (voorheen functioneri ngsgesprek) waarin zij de \nsamenwerking en de voortgang van de (werk)afspraken uit het ‘resultaat - en \nontwikkelingsgesprek’ evalueren en eventueel bijstellen.",
    "De consequenties van de eindbeoordeling  \n13. In het geval van een onvoldoende zal de periodieke functiejarenverhoging gelijk zijn \naan nul.  \n14. In het geval van een matig zal de periodieke functi ejarenverhoging gelijk zijn aan \n50% van de geldende periodieke normverhoging.  \n15. In het geval van een goed zal de periodieke functiejarenverhoging gelijk zijn aan \n100% van de geldende periodieke normverhoging.  \n16. In het geval van een uitstekend zal de periodieke  functiejarenverhoging gelijk zijn \naan 150% van de geldende periodieke normverhoging.  \n17. Indien de leidinggevende het functioneren van de medewerker matig of onvoldoende \nacht, verplicht deze zich tot het, tezamen met de medewerker, opstellen van een \nactieplan  dat zal leiden tot zodanige verbetering dat een volgende beoordeling naar \nverwachting goed zal zijn.  \n18. Van de beoordeling en het eventuele actieplan behoort een schriftelijke weergave, \nvoor gezien getekend door de beoordelaar en de beoordeelde, bewaard te w orden in \nhet personeelsdossier van de betrokken medewerker.  \n\nAfwijkingen  \n19. Indien een medewerker die het maximale aantal functiejaren heeft bereikt, \nuitstekend functioneert, krijgt hij voor het komende jaar een bonus ter hoogte van \n50% van de geldende period ieke normverhoging. Deze bonus blijft maximaal 1 jaar \ngeldig.",
    "ARTIKEL 32:  Initieel en prijscompensatie  \n\n1. Per 1 januari 2018 worden de lonen  verhoogd met 2%  \nPer 1 januari 2019 worden de lonen verhoogd met 0,5%.  \n\n2. Het systeem van prijscompensatie blijft gehandhaafd maar zal met betrekking tot de \ncontractsperiode van de cao niet tot uitbetaling leiden.  \n\n3. Werknemers die vrijwillig bij deze cao zijn  aangesloten, hebben recht op de \nloonsverhogingen.",
    "ARTIKEL 33:  Afrekening van het loon  \n\nDe werkgever is verplicht conform het Burgerlijk Wetboek voor iedere werknemer \ngespecificeerd te berekenen wat hij ingevolge deze cao en de sociale en fiscale wettelij ke \nvoorschriften aan de werknemer is verschuldigd of van de werknemer heeft te vorderen.  \nDe werkgever dient hetgeen hij op grond van het in de vorige volzin is verschuldigd voor  \niedere werknemer afzonderlijk uit te betalen met een loonspecificatie.  \n\nHierop moet duidelijk vermeld zijn:  \na. De naam van de werknemer;  \nb. De functiebenaming;  \nc. Indien mogelijk salarisgroep en functiejaar;  \nd. De periode waarop de betaling betrekking heeft;  \ne. Het bruto bedrag van het loon en de gratificatie, eventueel inclusief hetgeen de \nwerkgever verschuldigd is ingevolge de geldende toeslagen;  \nf. De toeslagen op grond van de cao, afzonderlijk te vermelden;  \ng. De inhoudingen aan loonbelasting;  \nh. Het door de werknemer te betalen aandeel in premies, verschuldigd krachtens de \nsociale verzekeringswet ten en aan het Pensioenfonds Horeca & Catering;  \ni. Het door de werknemer te betalen aandeel in de bijdrage aan het Fonds Bevordering \nArbeidsverhoudingen voor de Contractcatering en, indien van toepassing, het te \nbetalen aandeel in de bijdrage aan het Fonds Be vordering Sociale Verhoudingen voor \nde Contractcatering;  \nj. Andere bedragen, welke de werknemer is verschuldigd, nauwkeurig gespecificeerd.",
    "ARTIKEL 34:  Beloningen in natura  \n\n1. Iedere werknemer heeft recht op minstens twee koppen koffie of thee per dag zonder  \nhiervoor enige vergoeding aan de werkgever verschuldigd te zijn.  \n\n4. De werkgever is verplicht aan een werknemer, werkzaam op een locatie met de \nfunctiebenaming kok gratis die maaltijd te verstrekken die binnen de dienstverlening \nop het project wordt verstre kt. \n\n5. De werkgever belast het loon van de werknemer bedoeld in lid 2 conform op enig \nmoment wettelijk geldende regelingen.",
    "ARTIKEL 39:  Toeslagen onregelmatige uren en uitzonderingsbepaling  \n\n1. Wanneer de werknemer werkt op onregelmatige uren, dan heeft de werknemer recht \nop een financiële vergoeding zoals opgenomen in de matrix onregelmatige uren die \nop hem van toepassing is.  \n\n7. Voor werknemers met een loonniveau van salarisgroep 7 of hoger van deze cao die \nvia hun werkgever vrijwillig bij de onderhavige cao zijn aangesloten gelden de \nbepalingen van deze cao omtrent onregelmatigheid niet, een en ander met behoud \nvan bestaande rechten.",
    "ARTIKEL 40:  Anticumulatie overwerk - en onregelmatigheidstoeslag  \n\n1. Er bestaat geen verplichting voor de werkgever om de van toepassing zijnde matrix \noverwerk en de van toepassing zijnde matrix onregelmatigheid cumulatief toe te \npassen.  \n\n8. De werkgever dient de voor de werknemer meest gunstige regeling toe te passen.",
    "ARTIKEL 41:  Toeslag voor feestdagen  \n\nIndien sprake is van arbeid op feestdagen zoals in de cao genoemd, gelden als basis de \npercentages van de onregelmatige urenmatrix die op  de werknemer van toepassing is, \nverhoogd met een vergoeding van 100%.  \nDeze laatste vergoeding zal echter zoveel mogelijk worden toegekend in vrije tijd.  \nDe werkgever is verplicht die vrije tijd te geven in de periode van 2 weken voorafgaande \naan of 6 weke n volgend op de kalendermaand waarin die feestdag valt.",
    "ARTIKEL 42:  Behoud toeslag onregelmatige uren  \n\nDe werknemer die op aanwijzing van de werkgever niet meer op onregelmatige uren \nwerkzaam is, behoudt gedurende 1 maand het recht op toeslagen voor onre gelmatige \nuren, voor zover die vast in zijn dienstverband zijn opgenomen. Daarna gelden de \nvoorwaarden van de nieuwe situatie.",
    "ARTIKEL 43:  Behoud toeslag werknemers in continudienst  \n\nEen werknemer die, op aanwijzing van de werkgever, niet meer in continudienst \nwerkzaam is, dan wel om gezondheidsredenen niet meer in continudienst werkzaam mag \nzijn, behoudt zijn onregelmatigheidstoeslag voor zoveel maanden als hij jaren de \nbetreffende toeslag heeft genoten, tot een maximum van 6 maanden.  \nIndien de we rknemer gedurende een gedeelte van een jaar de betreffende toeslag heeft \nontvangen, wordt dit bij de toepassing van deze regeling als een vol jaar gerekend.",
    "ARTIKEL 44:  Toeslagen ploegendienst  \n\nVoor toeslagen voor het werken in ploegendienst (ongeacht wel k ploegendienstrooster) \ngeldt de matrix toeslagen onregelmatige uren zoals van toepassing op en opgenomen als \nbijlage bij de onderscheiden sectoren. (verbijzonderende delen A t/m D) Per \nbetalingsperiode kan op basis van een jaar een gemiddelde worden aange houden.",
    "ARTIKEL 45:  Afbouwregeling ploegendienstmedewerkers\nVoor de werknemer die in ploegendienst werkzaam is geweest respectievelijk die in een \nandere (getalsmatige lagere) ploegendienst komt waarbij nadelige financiële \nconsequenties optreden, geldt d e navolgende afbouwregeling:  \nEen werknemer die tenminste onafgebroken één jaar in een ploegendienstregeling werkt \nen op aanwijzing door de werkgever dan wel om gezondheidsredenen niet meer in de \nploegendienstregeling werkzaam kan zijn, ontvangt de volgende  garantie van inkomen:  \na. gedurende zes salarisperioden de toeslag resp. het inkomen conform de \nploegendienstregeling;  \nb. na de periode bedoeld in a. geldt dat het verschil tussen de verdiensten tijdens de \nploegendienst en de verdiensten in de nieuwe situatie af gebouwd worden met:  \n•  50% per jaar als de ploegendienstregeling minder dan drie jaren \naaneengesloten heeft geduurd;  \n• 25% per jaar als de ploegendienstregeling van drie tot vijf jaren aaneengesloten \nheeft geduurd;  \n• 15% per jaar als de ploegendienstregeling mee r dan vijf jaren aaneengesloten \nheeft geduurd.  \nc. Indien de werknemer gedurende een gedeelte van een jaar in de \nploegendienstregeling heeft gewerkt, wordt dit bij de toepassing van deze regeling als \neen vol jaar gerekend.  \nd. Als de ploegendienstregeling eindigt,  omdat de werknemer 55 jaar of ouder is, \nworden de termijnen onder 1.a. en b. verdubbeld.",
    "12. De kosten van aanschaf fing, onderhoud en schoonhouden van beroepskleding van \neen werknemer zijn voor rekening van die werknemer. Hiervoor wordt een \nkledingtoeslag toegekend volgens het bepaalde in artikel 47. De werkgever heeft het \nrecht de aanschaffing van de beroepskleding te  doen en deze vervolgens ter \nbeschikking te stellen aan de werknemer. Het onderhoud en de bewassing -exclusief \nchemisch reinigen - conform lid 2, van deze kleding komen voor rekening van de \nwerknemer.",
    "ARTIKEL 47:  Kledingtoeslag  \n\nDe werknemer die verplicht is beroepskleding op verlangen van de werkgever te dragen \nen deze zelf aanschaft, ontvangt daarvoor een toeslag van € 16,12 per maand of € 14,88 \nper periode van 4 weken als een tegemoetkoming in de kosten. De werkgever dient zorg \nte dragen voor een adequat e fiscale onderbouwing van deze kosten.",
    "ARTIKEL 48:  Jubileumtoeslag  \n\nBij een 12,5, 25 -jarig respectievelijk 40 -jarig dienstverband bij een werkgever ontvangt \neen werknemer ¼ maandsalaris, 1 maandsalaris dan wel 2x het maandsalaris. Bij de \nuitbetaling w ordt gebruik gemaakt van de maximaal mogelijke fiscale vrijstellingen.",
    "ARTIKEL 49:  Reiskosten  \n\nDit artikel geldt vanaf 1 januari 2015.  \n\n1. Definities  \nIn dit artikel wordt verstaan onder:  \n• Woon -werk kilometers : alle gereisde kilometers tussen het huisadres en het \nwerkadres.  \n• Werk-woon kilometers: alle gereisde kilometers tussen het werkadres en het \nhuisadres.  \n• Omrijkilometers : het verschil tussen alle kilometers die in opdracht van \nwerkgever op een dag zijn gereden en het aantal woon -werkkilometers en werk -\nwoon kilometers.  \n• Huisadres : de postcode, zonder huisnummer waar de werknemer woont conform \nhet personeels - en salarissysteem.  \n• Werkadres: de postcode, zonder huisnummer (niet zijnde een postbus) van de \nlocatie waar de werknemer w erkzaam is.  \n\n2. Woon -werk kilometers en werk -woon kilometers  \na. De werknemer die woon -werkkilometers reist heeft recht op vergoeding van \nwerkelijk gereisde woon -werkkilometers vanaf 11 kilometer tot en met 30 kilometer \nper dag alsmede werk -woonkilometers vanaf 1 1 kilometer tot en met 30 kilometer \nper dag. De werknemer  die 10 kilometer of minder reist per enkele reis, komt niet in \naanmerking voor een reiskostenvergoeding. Het hiervoor genoemde maximum van \n30 woon -werkkilometers en 30 werk -woonkilometers, is niet van toepassing op de \nregiomedewerker.  \nb. Alle berekende afstanden worden per enkele reis afgerond op hele kilometers.  \nc. Halve kilometers worden naar boven afgerond.  \nd. De vergoeding per gereisde kilometer bedraagt vanaf 1 januari 2018 € 0,13 en vanaf \n1 januari 201 9 € 0,15  netto.  \ne. Voor de bepaling van het aantal kilometers is leidend de berekening die een, door \nwerkgever te bepalen gangbare routeplanner van het huisadres tot het werkadres \nberekent.  \nf. De maatstaf voor de berekening van het aantal gereisde kilometers is de kortste \nweg. \ng. Slechts indien de snelste weg ten opzichte van de kortste weg een tijdsbesparing \noplevert van tenminste 15 minuten kan de werknemer in aanmerking komen voor \nvergoeding van de snelste weg.  \nh. Voor de werknemer wordt een vergoeding per maand (of  periode van 4 weken) \nachteraf vastgesteld op basis van:  \n• het aantal voor vergoeding in aanmerking komende kilometers per gereisde dag;  \n• het aantal dagen per week dat daadwerkelijk is gereisd;  \n• de vergoeding per gereisde kilometer.  \ni. Indien het huisadres van  werknemer en/of de locatie wijzigt gelden vanaf de dag van \nwijziging de nieuwe woon -werkkilometers en werk -woonkilometers.  \nj. De reisvergoeding wordt bij een gebroken of extra dienst welke niet aansluit op of \nvooraf gaat aan een dienst als volgt bepaald. Voo r de vergoeding van werkelijk\ngereisde woon -werkkilometers en werk -woonkilometers per dag worden de \nafzonderlijke afstanden van elk(e)  dienst(deel) bij elkaar opgeteld.  \nk. Onkosten in verband met tolheffingen, parkeren, veerpont e.d. worden geacht \nbegrepen te zijn in de vergoeding per gereisde kilometer.  \nl. Werknemers kunnen op eigen verzoek gebruik maken van de beschikbare fiscale \nruimte die overblijft omdat de maximale fisca le ruimte van € 0,19 per kilometer onbelast \nniet wordt gebruikt. Indien de werknemer hiervan gebruik maakt, wordt zijn brutoloon \nverlaagd.  \n\n3. Omrijkilometers  \na. Werknemer heeft recht op vergoeding van omrijkilometers.  \nb. De vergoeding per omrijkilometer bedraagt  per 1 januari 2018 € 0,13 en per 1 \njanuari 2019 € 0,15 netto per gereisde kilometer.  \n\n4. Persoonlijke toeslag reiskosten: algemeen  \na. Werknemers die met ingang van 1 januari 2015 een persoonlijke toeslag reiskosten \nhebben, ontvangen deze persoonlijke toeslag all een over dagen waarop \novereenkomstig lid 2 wordt gereisd.  Voor deze werknemers met een persoonlijke \ntoeslag reiskosten gelden de bepalingen in lid 5 (alle werknemers uitgezonder d \nregiomedewerkers respectievelijk lid 6 (regiomedewerker).  \nb. Indien de werknemer  met een persoonlijke toeslag  reiskosten , op basis van de \nnieuwe regeling per 1 januari 2018, recht heeft op een hogere reiskostenvergoeding \ndan waarop hij recht had vóór 1 januari 2018, wordt het verschil tussen de voor 1 \njanuari 2018 en vanaf 1 januari 2 018 geldende regeling in mindering gebracht op de \npersoonlijke toeslag reiskosten zoals die op 31 december 2017 van toepassing was, \nmet dien verstande dat de werknemer er niet op achteruit mag gaan in de totale \nvergoeding na verbetering van de nieuwe reisk ostenregeling. Indien de werknemer \nop basis van de verhoging per 1 januari 2019 (wederom) recht heeft op een hogere \nreiskostenvergoeding dan waarop hij recht had vóór 1 januari 2019, wordt het \nverschil tussen de voor 1 januari 2019 en vanaf 1 januari 2019 geldende regeling in \nmindering gebracht op de persoonlijke toeslag  reiskosten   zoals die op 31 december \n2018 van toepassing was, met dien verstande dat de werknemer er niet op achteruit \nmag gaan in de totale vergoeding na verbetering van de nieuwe reiskost enregeling \nper 1 januari 2019.  \n\n5. Persoonlijke toeslag reiskosten: alle werknemers met uitzondering van \nregiomedewerker  \nDe persoonlijke toeslag reiskosten vanaf 1 januari 2018 geldende regeling wordt \nvastgesteld volgens de formule (A -(B*C)) waarin:  \nA = PT reiskosten/dag zoals deze gold in de tot 1 januari 2018 geldende regeling;  \nB = voor vergoeding in aanmerking komende woon -werkkilometers en werk -\nwoonkilometers op 1 januari 2018;  \nC = de vergoeding per gereisde kilometer op 1 januari 2018  minus de vergoedin g per \ngereisde kilometer vóór 1 januari 2018 . \n\nDeze formule is eveneens van toepassing bij de vaststelling van de hoogte van de \nvergoeding/dag in de reiskostenregeling geldend met ingang van 1 januari 2019.  \n\n13. Persoonlijke toeslag reiskosten: regiomedewerker  \na. Met inachtneming van lid 4 van dit artikel en de PT -berekeningsformule van lid 5, \nwordt het verschil tussen de voor 1 januari 2018 en vanaf 1 januari 2018 \ngeldende regeling als volgt vastgesteld:  \nDe hoogte van de vergoeding/dag (ongeacht de wijze van verv oer) in de \nvoorheen d.w.z. vóór 1 januari 2018 geldende reiskostenregeling wordt \nvastgesteld volgens de formule (vergoede reiskosten in de periode 1 -11-2016 tot \n1-11-2017)/215 (200 in geval van scholencatering) pro rato gecorrigeerd voor de \nparttime werkne mer die op 1 januari 2019 minder dan 5 dagen per week in een regulier arbeidspatroon werkt. De hoogte van de vergoeding/dag (ongeacht de \nwijze van vervoer) in de reiskostenregeling geldend vanaf 1 januari 2019, wordt \nvastgesteld volgens de formule (vergoed e reiskosten in de periode 1 -11-2017 tot \n1-11-2018)/215 (200 in geval van scholencatering) pro rato gecorrigeerd voor de \nparttime werknemer die op 1 januari 2019 minder dan 5 dagen per week in een \nregulier arbeidspatroon werkt.  \nb. De hoogte van de vergoeding /dag in de geldende reiskostenregeling vanaf 1 \njanuari 2018 wordt vastgesteld volgens de formule (A*B) waarin:  \nA. = voor vergoeding in aanmerking komende woon -werkkilometers en werk -\nwoonkilometers op 1 januari 2018;;  \nB. = de vergoeding per gereisde kilometer op  1 januari 2018.  \n\nDeze formule is eveneens van toepassing bij de vaststelling van de hoogte van de \nvergoeding/dag in de reiskostenregeling geldend met ingang van 1 januari 2019.",
    "19. De werknemer die in opdracht van de werkgeve r is geconsigneerd heeft recht op een \nconsignatietoeslag van € 0,68 per uur. De consignatievergoeding bedraagt tenminste \n3 uren.",
    "ARTIKEL 54:  Berekening vakantietoeslag  \n\n1. De vakantietoeslag is gelijk aan 8% van het loon respectievelijk de uitkering in het \nkader van de Ziektewet en de aanvullingen daarop welke de werknemer in de \nperiode van 1 juni tot en met 31 mei van het lopende jaar bij die werkgever heeft \nverdiend. Met i nachtneming van artikel 16 lid 2 Wet Minimumloon en \nminimumvakantiebijslag geldt hierbij het volgende. Toeslagen en eventuele \ngratificaties worden niet meegerekend. De ploegentoeslag (artikel 44) en ORT -\ntoeslag (artikel 39) worden echter wel in de berekeni ng meegenomen maar alleen \nindien en voor zover zij vast zijn.  \n\n2. De werkgever is verplicht de vakantietoeslag, waarop de werknemer recht heeft over \nde periode van 1 juni tot en met 31 mei van het lopende jaar, in  de maand mei van \ndat jaar aan de werknemer te betalen.",
    "ARTIKEL 56:  Uitruil van roostervrije dagen in loon/loon in roostervrije dagen  \n\n1. Werknemers worden op basis van vrijwilligheid in de gelegenheid gesteld roostervrije \ndagen, tot een maximum van 9 dagen, op jaarbasis om te zetten i n loon. Het aantal \ndagen hangt af van het aantal dagen dat de werkgever collectief per locatie aanwijst. \nDe werknemer heeft de keuze dit loon al dan niet ineens te laten uitkeren. Naar \nkeuze van de werknemer kan de verkoop van roostervrije dagen, inclusief  de extra \nroostervrije tijd voor ouderen als genoemd in artikel 22 lid 6, worden aangewend ter \ngehele of gedeeltelijke compensatie van de door de werknemer verschuldigde premie \nin het kader van de Overgangsregeling VUT.  \n\n2. De waarde van een volledige rooste rvrije dag wordt gesteld op 0,45% van het loon. \nOnder loon wordt in dit verband verstaan het bruto maandloon maal 12 plus \nvakantietoeslag.  \n\n3. Werknemers worden eveneens in de gelegenheid gesteld om dagen op jaarbasis te \nkopen. De waarde daarvan is eveneens 0 ,45% van het loon.  \n\n4. Werknemers van 55 jaar en ouder kunnen op basis van vrijwilligheid loon omzetten in \nroostervrije dagen op jaarbasis. De waarde van zo’n dag wordt gesteld op 0,3% van \nhet loon. Onder loon wordt in dit verband verstaan het bruto maandloon maal 12 plus \nvakant ietoeslag. Als er van deze regeling gebruik wordt gemaakt is het niet mogelijk \ngebruik te maken van de regeling zoals genoemd in lid 1 tot en met 3.  \n\n5. De keuze voor het kopen of verkopen van roostervrije dagen dient vóór 1 december \ndoor de werknemer aan de  werkgever kenbaar gemaakt te worden.  \n\n6. De door de werknemer gemaakte keuzes blijven bestaan bij contractswisseling in de \ncontractcateringbranche.  \n\n7. De werkgever kan een uitvoeringsreglement vaststellen.",
    "ARTIKEL 57: Afwijking cao i.v.m. belastingfacilitei ten/vakbondscontributie  \n\na. Wanneer belastingfaciliteiten een regeling mogelijk maken waarin wordt afgezien van \neen deel van het loon of verlofdagen, is het toegestaan om in de individuele \narbeidsovereenkomst van de cao afwijkende afspraken te maken.  \n\nb. De leden van de vakbonden betrokken bij deze cao kunnen gebruik maken van de \nfiscale faciliteit die geldt voor de betaling van de vakbondscontributie door deze \ncontributie 1x per jaar fiscaal vriendelijk met het salaris te verrekenen. Deze faciliteit \ngeldt indi en en voor zover de fiscale regeling geldt. Voor nadere \nuitvoeringsvoorschriften wordt verwezen naar bijlage  7.",
    "ARTIKEL 64: Uitkering bij arbeidsongeschiktheid 1e 104 weken  \n\n1. De werknemer behoudt bij arbeidsongeschiktheid gedurende de eerste 13 weken \naanspraak op loon en wel ter hoogte van 95% van zijn loon als bedoeld in artikel \n7:629 van het Burgerlijk Wetboek . Gedurende de direct daaropvolgende 39 weken \nbehoudt de werknemer bij arbeidsongeschiktheid aanspraak op loon en wel 90% van \nzijn loon als bedoeld in artikel 7:629 van het Burgerlijk Wetboek . Indien bij een \nvariabel arbeidspatroon, het toekomstig arbeidspatroon niet duidelijk is, wordt de\nhoogte van het loon gerelateerd aan het gemiddeld aantal gewerkte arbeidsuren over \neen periode van 13 weken voorafgaande aan de eerste arbeidsongeschiktheidsdag \nmet een minimum van het aantal uren dat in de arbeidsovereenkomst staat vermeld. \nIndien de periode van 13 weken kennelijk geen juiste maatstaf voor vaststellen van \nhet loon biedt, dan wordt uitgegaan van een periode van 13 vierwekelijkse -tijdvakken \nof 12 maandtijdvakken.  \n\n2. De werknemer behoudt bij voortdurende arbeidsongeschiktheid gedurende week 53 \nt/m week 104 aanspraak op loon en wel ter hoogte van 80% van zijn loon  als bedoeld \nin artikel 7:629 van het Burgerlijk Wetboek.  Als voorwaarde hierbij geldt dat de \nwerknemer volledig meewerkt aan zijn re -integratie. Indien de werknemer \nonvoldoende gebruik maakt van de geboden mogel ijkheden dan kan de aanspraak op \nloon worden teruggebracht naar 78,75%.  \n\n3. De termijn van genoemde arbeidsongeschikte periode van 104 weken wordt, met \nbehoud van de hiervoor genoemde aanspraak, met de duur van de vertraging \nverlengd ingeval de werkgever de a rbeidsongeschiktheid van de werknemer te laat \nmeldt bij de uitvoeringsinstelling.",
    "ARTIKEL 65: Uitkering bij arbeidsongeschiktheid (WIA)  \n\nVanaf de eerste dag waarop de werknemer op grond van de Wet Werk en Inkomen naar \nArbeidsvermogen (WIA) recht op uitke ring heeft, zal de werkgever, gedurende ten \nhoogste 104 weken, aan de arbeidsongeschikte werknemer die een IVA - of WGA - \nuitkering geniet, een aanvulling op de uitkering verstrekken tot 80% van het \nlaatstverdiende loon.  \n\nIndien de werknemer gedurende de peri ode na afloop van de eerste 104 weken  van \narbeidsongeschiktheid  zijn dienstverband met de werkgever opzegt, dan kan de \nwerknemer de werkgever verzoeken om een vaststellingsovereenkomst met hem \novereen te komen waarin deze vergoeding als uitkering ineens wo rdt opgenomen.",
    "ARTIKEL 66: WGA -hiaatverzekering  \n\nDe werkgever verplicht zich om namens de individuele werknemer die daarom verzoekt, \neen WGA -hiaatverzekering af te sluiten. De kosten van deze verzekering zijn voor \nrekening van werknemer."
  ],
  "Pension information": [
    "De Vut -regeling is neergelegd in de  \n- Vut-cao voor werknemers geboren in 1950, 1951, 1952 of 1953",
    "4. De arbeidsovereenkomst van een werknemer, eindigt van rechtswege op de dag van \nhet bereiken van de AOW -gerechtigde leeftijd waarin op grond van de Algemene \nOuderdomswet recht op ouderdomspensioen bestaat, tenzij werkgever en werknemer \nanders overeenkomen. Indien werkgever en werknemer anders overe enkomen, dan \nis de cao van toepassing op deze werknemer.",
    "ARTIKEL 30:  Vrijwillige verlaging functieniveau senioren  \n\nDe werknemer van 55 jaar en ouder kan op basis van vrijwilligheid kiezen voor een \nfunctie met een lager functieniveau. Hij behoudt daarbij pensioenrechten op basis van \nhet loon dat bij het oorspronkelijke functieniveau hoort.",
    "2. In aanvulling op de wettelijke regeling geldt voor pensioenbreuk het volg ende: De \ngevolgen van de ontstane pensioenbreuk worden door de werkgever gedragen. \nBetrokken werknemer dient na hervatting van het dienstverband nog minimaal 6 \nmaanden werkzaam te zijn in de onderneming om aanspraak te kunnen maken op de \npensioenrechten va n de duur van het ouderschapsverlof.  \nWanneer de werknemer langer dan één maand onbetaald verlof neemt, heeft dat \nconsequenties voor het verzekerd zijn ingevolge de ZW e.d.",
    "ARTIKEL 72: Doorbetaling premie Pensioenfonds Horeca & Catering bij \nonbetaald verlof  \n\nIndien er gebruik wordt gemaakt van onbetaald verlofregelingen, genoemd in deze cao, \nblijft gedurende de verlofperiode, de premie voor het Pen sioenfonds Horeca & Catering \ndoor de werkgever afgedragen worden.",
    "Bedrijfstakpensioenfonds  Artikel 90",
    "Stichtingen Vrijwillig Vervroegd Uittreden  Artikel 95",
    "art. 90 Pensioen",
    "art. 95 Stichtingen Vrijwillig Vervroegd Uittreden"
  ],
  "Leave information": [
    "3. Erkende feestdagen:  \nErkende feestdagen in het kader van de cao zijn:  \nNieuwjaarsdag, eerste Paasdag, tweede Paasdag, Koningsdag, 5 mei om de 5 jaar \n(voor het eerst in 2015), Hemelvaartsdag, eerste Pinksterdag, tweede Pinksterdag, \neerste Kerstdag en tweede Kerstdag.",
    "19. Roostervrije dagen:  \nDagen waarop met behoud van loon geen arbeid wordt verricht en die aan he t begin \nvan het kalenderjaar op basis van de contractueel overeengekomen uren aan de \nwerknemer worden toegekend.",
    "ARTIKEL 22:  Roostervrije dagen en adv oudere werknemers  \n\n1. Aan de werknemer worden 13 roostervrije dagen op ja arbasis toegekend met behoud \nvan loon. Voor werknemers die werken in een 5 -ploegendienstrooster geldt het \nbepaalde in artikel 16 lid 2.  \n\n2. a. Minimaal 6 roostervrije dagen voor enig jaar worden in de maand november van \nhet voorafgaande jaar, in overleg met de werknemer ingeroosterd. De inroostering \nkan voor onderdelen dan wel projecten en/of personen verschillend zijn.  \nb. Daarnaast worden, onder verwijzing naar artikel 17A, 4 roostervrije dagen \ngereserveerd in het kader van de flexibele arbeidsduur. Indien een roostervrije dag in \neen kalenderkwartaal niet benodigd is ter verrekening van “minuren” mag de \nwerkgever deze ro ostervrije dag in het daarop volgende kalenderkwartaal \ninroosteren. Deze roostervrije dag wordt binnen 14 dagen na afloop van het \nkalenderkwartaal ingeroosterd.  \nc. Werkgever en werknemer leggen jaarlijks, vóór 1 december, hun afspraken vast \ndie gerelateer d zijn aan de mogelijkheden die de cao biedt met betrekking tot \nroostervrije dagen zoals aanwijzing, inroostering, koop/verkoop. Daarbij dient het \n‘formulier voor het maken van afspraken over roostervrije dagen’ gebruikt te worden, \nopgenomen in bijlage 11 van de cao.  \n\n3. Roostervrije dagen kunnen aaneensluitend worden vastgesteld tot een maximum van \n3 dagen.  \n\n4. De werkgever kan jaarlijks 3 roostervrije dagen collectief per locatie aanwijzen.  De \nwerkgever dient vóór 1 december van enig jaar kenbaar te maken of hi j hier gebruik \nvan maakt en zo ja hoeveel dagen hij collectief aanwijst.",
    "5. a. Als de werknemer arbeidsongeschikt is op dagen dat hij volgens planning \nroostervrij is, komen de toegekende ingeroosterde roostervrije dagen niet te \nvervallen. Vervangende rooster vrije tijd zal in overleg tussen werkgever en \nwerknemer, na diens herstel, worden vastgesteld.  \nb. De roostervrije dagen die als gevolg van de arbeidsongeschiktheid of om niet aan \nwerknemer toe te rekenen operationele redenen niet zijn genoten, vervallen na  5 \njaar.  \nc. Bij arbeidsongeschiktheid die langer duurt dan 6 maanden worden over de periode \nvan arbeidsongeschiktheid na deze 6 maanden geen roostervrije dagen \ntoegekend. Indien de periode van arbeidsongeschiktheid van 6 maanden wordt \nonderbroken door een pe riode van arbeidsgeschiktheid korter dan 4 weken, loopt \nde periode van 6 maanden arbeidsongeschiktheid door als zijnde één periode.  \n  \n6. De werknemer die geboren is vóór 1 januari 1961 heeft, vanaf de maand waarin hij \n55 jaar wordt, recht op verdere arbeidsdu urverkorting.  \n\nDe aanvullende rechten zijn als volgt:  \n55 jaar 36 uur per jaar  \n56 jaar 48 uur per jaar  \n57 jaar 60 uur per jaar  \n58 jaar 72 uur per jaar  \n59 tot en met 66 jaar 84 uur per jaar  \n\nHet bepaalde in lid 2 t/m 5 is zoveel mogelijk, analoog van toepass ing. \n\nDe werknemer van 55 jaar of ouder heeft tevens recht op het ruilen van loon voor \nroostervrije dagen conform het bepaalde in artikel 56. \n\n7. De werknemer die geboren is op of na 1 januari 1961 heeft, vanaf de maand waarin \nhij 57 jaar wordt, recht op verd ere arbeidsduurverkorting.  \n\nDe aanvullende rechten zijn als volgt:  \n57 jaar 36 uur per jaar  \n58 jaar 48 uur per jaar  \n59 jaar 60 uur per jaar  \n60 jaar 72 uur per jaar  \n61 tot en met 66 jaar 84 uur per jaar  \n\nHet bepaalde in lid 2 t/m 5 is zoveel mogelijk, analoog van toepassing.  \n\nDe werknemer van 55 jaar of ouder heeft tevens recht op het ruilen van loon voor \nroostervrije dagen conform het bepaalde in artikel 56.",
    "ARTIKEL 41:  Toeslag voor feestdagen  \n\nIndien sprake is van arbeid op feestdagen zoals in de cao genoemd, gelden als basis de \npercentages van de onregelmatige urenmatrix die op  de werknemer van toepassing is, \nverhoogd met een vergoeding van 100%.  \nDeze laatste vergoeding zal echter zoveel mogelijk worden toegekend in vrije tijd.  \nDe werkgever is verplicht die vrije tijd te geven in de periode van 2 weken voorafgaande \naan of 6 weke n volgend op de kalendermaand waarin die feestdag valt.",
    "ARTIKEL 51:  Algemene bepalingen vakantierechten  \n\n1. De vakantierechten bestaan uit vakantiedagen en vakantietoeslag.  \n\n20. Het bepaalde in de artikelen 51 t/m 55 is ook van toepassing op de regiomedewerker \nen de parttimer werknemer. De rechten worden opgebouwd naar evenredigheid van \nhet feitelijk aantal gewerkte uren gedurende het vakantiejaa r met een maximum van \n40 uur per week.  \n\n21. Voor de opbouw van vakantierechten gelden de bepalingen van het Burgerlijk \nWetboek.  \n\n22. De werknemer behoudt gedurende zijn vakantie recht op loon  als bedoeld in artikel \n7:639 van het Burgerlijk Wetboek .",
    "ARTIKEL 52:  Berekening vakantiedagen  \n\n1. Het vakantiejaar loopt van 1 januari tot 1 januari . Over deze periode worden het \naantal vakantiedagen en de vakantierechten berekend.  \n\n23. a. De werknemer van 18 jaar en ouder, die gedurende het gehele jaar in dienst is \ngeweest, heeft  recht op tenminste 25 dagen per jaar, waarvan tenminste drie weken \naaneengesloten en de rest in de vorm van verlofdagen. De werknemer die nog geen \n18 jaar is, heeft recht op 28 vakantiedagen op jaarbasis. Het aantal vakantiedagen \nbestaat uit wettelijke en  bovenwettelijke vakantiedagen. De wettelijke aanspraak op \nvakantie bedraagt per vakantiejaar 4 maal de overeengekomen arbeidsduur per \nweek.  \n\nb. De werknemer heeft het recht van de over een vakantiejaar opgebouwde \nbovenwettelijke vakantiedagen, dagen te sp aren met inachtneming van de bepalingen \nomtrent verjaring.  \n\nc. Een werknemer, die niet het gehele vakantiejaar in dienst is geweest, heeft voor \nelke maand van het dienstverband recht op 1/12 van deze vakantie, waarbij een \ndienstverband van 15 dagen of mee r als volle maand zal worden gerekend en een \ndienstverband van minder dan 15 dagen niet wordt meegerekend.  \n\n24. Voor het opnemen van vakantie en/of verlofdagen gelden de bepalingen van het \nBurgerlijk Wetboek.  \n\n25. De aaneengesloten vakantie wordt, indien de werknemer dit wenst en de \nwerkzaamheden zulks toelaten, in de maanden april t/m september gegeven.  \n\n26. De werkgever kan, indien daartoe gewichtige redenen aanwezig zijn, na overleg met \nde werknemer, het door hem vastgestelde tijdvak van de aaneengesloten vaka ntie \nwijzigen. De schade die de werknemer tengevolge van de wijziging van dit tijdvak \nlijdt, wordt door de werkgever vergoed.  \n\n27. Hindoestaanse werknemers hebben het recht om een vakantiedag op te nemen op de \nfeestdag Diwali. Islamitische werknemers hebben di t recht op resp. het einde van de \nRamadan en de feestdag Eid Curban.",
    "ARTIKEL 53:  Vervallen van vakantiedagen  \n\n1.  De wettelijke vakantiedagen vervallen zes maanden na de laatste dag van het \nvakantiejaar waarin de aanspraak is verworven. De bovenwette lijke vakantiedagen \nverjaren na 5 jaar na de laatste dag van het vakantiejaar waarin de aanspraak is \nverworven.  \n\n2. Indien er vanwege arbeidsongeschiktheid of om niet aan de werknemer toe te \nrekenen operationele redenen wettelijke vakantiedagen niet zijn g enoten waardoor \ner aan het einde van de vervaltermijn een positief saldo aan wettelijke \nvakantiedagen bestaat, kan deze ingezet worden voor opleidingsdagen of als \nfinanciering van opleidingen. Er mogen maximaal 10 dagen gebruikt worden. Deze \ndagen kunnen f iscaal vriendelijk worden ingezet indien het werkgerelateerde \nopleidingen betreft en werkgever en werknemer vooraf zijn overeengekomen dat \ndit positief saldo ingezet kan worden voor die opleidingen.  \n\n3. Indien de werknemer zijn wettelijk vastgestelde vakantie dagen niet heeft opgenomen \nvóór 31 mei, volgend op het einde van het vakantiejaar, waarin ze zijn verdiend, stelt \nde werkgever de data voor deze vakantiedagen vast.",
    "ARTIKEL 54:  Berekening vakantietoeslag  \n\n1. De vakantietoeslag is gelijk aan 8% van het loon respectievelijk de uitkering in het \nkader van de Ziektewet en de aanvullingen daarop welke de werknemer in de \nperiode van 1 juni tot en met 31 mei van het lopende jaar bij die werkgever heeft \nverdiend. Met i nachtneming van artikel 16 lid 2 Wet Minimumloon en \nminimumvakantiebijslag geldt hierbij het volgende. Toeslagen en eventuele \ngratificaties worden niet meegerekend. De ploegentoeslag (artikel 44) en ORT -\ntoeslag (artikel 39) worden echter wel in de berekeni ng meegenomen maar alleen \nindien en voor zover zij vast zijn.  \n\n2. De werkgever is verplicht de vakantietoeslag, waarop de werknemer recht heeft over \nde periode van 1 juni tot en met 31 mei van het lopende jaar, in  de maand mei van \ndat jaar aan de werknemer te betalen.",
    "ARTIKEL 55:  Vakantierechten bij einde dienstverband en overlijden  \n\n1. Bij beëindiging van het dienstverband is de werkgever verplicht de vakantierechten, \nwaarop de werknemer recht heeft, op de dag van die beëindiging te betalen. De \nwerkgever heeft het recht bij beëindiging van het dienstverband te veel ontvangen \nvakantierechten met het loon te verrekenen.  \n\n2. Wanneer de werknemer is overleden, worden de vakantierechten welke de \nwerknemer nog niet had genoten, betaald aan de nabestaanden.",
    "ARTIKEL 56:  Uitruil van roostervrije dagen in loon/loon in roostervrije dagen  \n\n1. Werknemers worden op basis van vrijwilligheid in de gelegenheid gesteld roostervrije \ndagen, tot een maximum van 9 dagen, op jaarbasis om te zetten i n loon. Het aantal \ndagen hangt af van het aantal dagen dat de werkgever collectief per locatie aanwijst. \nDe werknemer heeft de keuze dit loon al dan niet ineens te laten uitkeren. Naar \nkeuze van de werknemer kan de verkoop van roostervrije dagen, inclusief  de extra \nroostervrije tijd voor ouderen als genoemd in artikel 22 lid 6, worden aangewend ter \ngehele of gedeeltelijke compensatie van de door de werknemer verschuldigde premie \nin het kader van de Overgangsregeling VUT.  \n\n2. De waarde van een volledige rooste rvrije dag wordt gesteld op 0,45% van het loon. \nOnder loon wordt in dit verband verstaan het bruto maandloon maal 12 plus \nvakantietoeslag.  \n\n3. Werknemers worden eveneens in de gelegenheid gesteld om dagen op jaarbasis te \nkopen. De waarde daarvan is eveneens 0 ,45% van het loon.  \n\n4. Werknemers van 55 jaar en ouder kunnen op basis van vrijwilligheid loon omzetten in \nroostervrije dagen op jaarbasis. De waarde van zo’n dag wordt gesteld op 0,3% van \nhet loon. Onder loon wordt in dit verband verstaan het bruto maandloon maal 12 plus \nvakant ietoeslag. Als er van deze regeling gebruik wordt gemaakt is het niet mogelijk \ngebruik te maken van de regeling zoals genoemd in lid 1 tot en met 3.  \n\n5. De keuze voor het kopen of verkopen van roostervrije dagen dient vóór 1 december \ndoor de werknemer aan de  werkgever kenbaar gemaakt te worden.  \n\n6. De door de werknemer gemaakte keuzes blijven bestaan bij contractswisseling in de \ncontractcateringbranche.  \n\n7. De werkgever kan een uitvoeringsreglement vaststellen.",
    "ARTIKEL 58: Buitengewoon verlof  \n\n1. Aan de werknemer, die in de in lid 2 genoemde bijzondere omstandigheden binnen de \narbeidstijd  moet verzuimen, wordt dit toegestaan mits hij dit tijdig aan de werkgever \nheeft medegedeeld.  \n\n2. Bij zodanig verzuim wordt het loon doorbetaald in de navolgende gevallen en \nhoogstens over de hierbij vermelde duur:  \n\na. Bij overlijden van:  \nzijn echtgeno(o)t(e), zijn levenspartner dan wel van een  \nkind van de dag van overlijden t/m de dag van de begrafenis of  \ncrematie met een minimum van       4 dagen  \n\néén van zijn ouders of schoonouders       2 dagen  \n\nb. Bij begraven of cremeren van:  \néén van zi jn bloed - of aanverwanten in de rechte linie t/m grootouders  \n(niet zijnde levenspartner, ouders of kinderen van de werknemer),  \neen broer, zuster, zwager of schoonzuster      1 dag  \n\nc. Bij huwelijk of registreren van partnerschap van:  \nde werknemer,          2 dagen  \n\néén van zijn kinderen, pleegkinderen of kleinkinderen, broer, zuster,  \nzwager of schoonzuster, vader, schoonvader, moeder of schoonmoeder,  \nmits de plechtigheid wordt bijgewoond      1 dag  \n\nd. Bij 25 -jarig huwelijksfeest:  \nvan de werknemer, diens ouders of schoonouders, mits hij gedurende  \neen jaar aaneengesloten in vaste dienst is      1 dag  \n\ne. Bij 40 -, 50- of 60- jarig huwelijksfeest:  \nvan de ouders, schoonouders of grootouders van de werknemer mits  \nhij gedurende een jaar aaneengesloten in vaste dienst is    1 dag  \n\nBij 40 -jarig huwelijksfeest van de werknemer     1 dag   \n\nf. Bij bevalling van partner:  \nRecht gaat in op de dag van de geboorte maar kan eventueel  \n(gedeeltelijk) uitgesteld worden tot het moment van thuiskomst van  \npartner en/of kind uit het ziekenhuis        3 dagen  \n\ng. Ter gelegenheid van de eerste Heilige Communie:  \nhet dopen, de Berith mila, het afleggen van de belijdenis,  \nde Bar mitswah van één van zijn kinderen, pleegkinderen of  \nkleinkinderen, mits de plechtigheid wordt bijgewoond    1 dag  \n\nh. Voor het b ijwonen van landelijke bijeenkomsten  \nvan werknemersorganisaties die partij zijn bij deze cao als  \naangewezen officiële afgevaardigde, mits de werknemer de werkgever  \naantoont, dat hij als zodanig de bijeenkomst dient bij te wonen en voor  \nhet bijwonen van s cholings - en vormingscursussen georganiseerd door  over \nde werknemersorganisaties die partij zijn bij deze cao of hun   hoogstens\nvakcentrales, mits de werkzaamheden dit toelaten en de werknemer  12 dagen  \ntijdig tevoren overleg met de werkgever heeft geple egd   per jaar  \n\ni. Bij verhuizing van de werknemer:  \nhoogstens éénmaal per jaar        1 dag  \n\nj. Bij het vervullen van een door de wet of de overheid zonder geldelijke  over een  \nvergoeding opgelegde verplichtingen: daaronder begrepen het   redelijke  \nverschijnen voor een bedrijfscommissie, voor zover deze verplichting  tijd \npersoonlijk moet worden nagekomen, die niet buiten de arbeidstijd  tot ten  \nkan geschieden en voor zover hierv oor van de overheid geen geldelijke  hoogste 1  \nvergoeding kan worden verkregen       dag \n\nk. Kort verzuim:  \neen bezoek aan huisarts, tandarts dient zo veel mogelijk te geschieden buiten \nwerktijden, indien de omstandigheden dit toelaten. Is zulks niet mogelijk  dan is een \nverzuim toegestaan gedurende een redelijke tijd nodig voor zo’n bezoek. Voor een \nbezoek aan de specialist is kort verzuim toegestaan met behoud van loon over een \nnaar redelijkheid met de werkgever te bepalen tijd.  \n\n3. Indien het verzuim, bedoeld in  dit artikel, samenvalt met de vrije erkende \nfeestdagen, bedoeld in artikel 1, sub 3 dan wel het verzuim bij overlijden van \nechtgeno(o)t(e) dan wel levenspartner, ouders of kinderen of bij huwelijk van de \nwerknemer samenvalt met de vakantiedagen, is de wer kgever verplicht aan de \nwerknemer extra vrije tijd te geven, gelijk aan de duur van dit verzuim met \ninachtneming van het bepaalde in dit artikel.  \n\n4. De werknemer verliest zijn recht op betaling van zijn loon krachtens lid 2, indien hij \nzijn werkgever of degene die de werkgever daarvoor heeft aangewezen, niet zo tijdig \nmogelijk van tevoren van het verzuim in kennis heeft gesteld.",
    "ARTIKEL 68: Zwangerschaps - en bevallingsverlof  \n\n1. De totale duur van het zwangerschaps - en bevallingsverlof bedraagt de wettelijke \ntermijn van 16 weken.  \n\n2. De werkneemster kan het zwangerschapsverlof flexibel opnemen, met dien verstande \ndat het zwangerschapsverlof ten vroegste 6 weken en uiterlijk 4 weken voor de \nuitgerekende bevallingsdatum dient in te gaan. Werkneemsters die zwanger zijn van \neen meerling hebben recht op vier weken extra zwangerschapsverlof . \n\n3. De werkneemster kan het bevallingsverlof vanaf de zesde week na de bevalling \nflexibel opnemen over  een periode van maximaal 30 weken.",
    "ARTIKEL 69: Ouderschapsverlof  \n\n1. De werknemer heeft recht op ouderschapsverlof conform de wettelijke regeling \nneergelegd in de Wet Arbeid en Zorg . \n\n2. In aanvulling op de wettelijke regeling geldt voor pensioenbreuk het volg ende: De \ngevolgen van de ontstane pensioenbreuk worden door de werkgever gedragen. \nBetrokken werknemer dient na hervatting van het dienstverband nog minimaal 6 \nmaanden werkzaam te zijn in de onderneming om aanspraak te kunnen maken op de \npensioenrechten va n de duur van het ouderschapsverlof.  \nWanneer de werknemer langer dan één maand onbetaald verlof neemt, heeft dat \nconsequenties voor het verzekerd zijn ingevolge de ZW e.d.",
    "ARTIKEL 70: Calamiteitenverlof  \n\n1. Calamiteitenverlof is van toepassing indien er spra ke is van een plotselinge ernstige \ngebeurtenis in gezin of directe omgeving en die de werknemer in alle redelijkheid niet \nin staat stelt om op die of de opvolgende dag arbeid te verrichten.  \n\n2. De werknemer heeft in geval van een calamiteit recht op verlof va n 1 dag op \njaarbasis met behoud van loon.  \n\n3. In overleg tussen werkgever en werknemer kan een langere duur van het verlof maar \ndan zonder behoud van loon worden vastgesteld met een maximum van 9 dagen op \njaarbasis.",
    "ARTIKEL 71: Zorgverlof  \n\n1. Zorgverlof is van toepassing bij ziekte van één van de personen genoemd in artikel \n5:1 van de wet Arbeid & Zorg.  \n\n2. De duur van het verlof kan niet meer bedragen dan 30 dagen op jaarbasis waarvan 8 \ndagen met een loondoorbetaling en wel van 95% gedurende de e erste 3 dagen en \n70% gedurende de overige 5 dagen.  \n\n3. De werknemer kan het zorgverlof in uren opnemen. Voorwaarde hierbij is dat het \nzorgverlof operationeel in te plannen is hetgeen inhoudt dat het verlof bij voorkeur \naan het begin of aan het einde van de d ienst wordt opgenomen.",
    "ARTIKEL 72: Doorbetaling premie Pensioenfonds Horeca & Catering bij \nonbetaald verlof  \n\nIndien er gebruik wordt gemaakt van onbetaald verlofregelingen, genoemd in deze cao, \nblijft gedurende de verlofperiode, de premie voor het Pen sioenfonds Horeca & Catering \ndoor de werkgever afgedragen worden."
  ],
  "Termination information": [
    "ARTIKEL 6:  Arbeidsovereenkomst en proeftijd  \n\n1. Een arbeidsovereenkomst voor onbepaal de of bepaalde tijd wordt schriftelijk \naangegaan en gewijzigd.  \n\n2. Bij het aangaan van de arbeidsovereenkomst geldt de volgende proeftijd   \nDuur arbeidsovereenkomst     Duur proeftijd  \nTot en met 6 maanden      geen \nLanger dan  6 maanden tot 2 jaar    1 maand  \nVanaf 2 jaar of langer      2 maanden  \nOnbepaalde tijd       2 maanden  \n\n3. De werkgever kan gebruik maken van de modelarbeidsovereenkomsten.  \n\n4. Tijdens en bij beëindiging van de proeftijd kan zowel de werkgever als de werknemer \nde arbeidsovereenkomst zonder inachtneming van een opzegtermijn beëindigen . Dit \ngeldt ook  wanneer de werknemer tijdens de proeftijd arbeidsongeschikt is.",
    "ARTIKEL 7:  Keten van arbeidsovereenkomsten  \n\nVanaf het moment dat tussen dezelfde partijen, binnen een periode van maximaal twee \njaar, meer dan drie voor bepaalde tijd aangegane arbeidsovereenkomsten elkaar hebben \nopgevolgd met tussenpozen van niet meer dan zes maanden, geldt de laatste \narbeidsovereenkomst als aangegaan voor onbepaalde tijd.  \nWanneer de werk nemer direct voorafgaand aan het dienstverband via een uitzendrelatie \ndezelfde werkzaamheden heeft verricht, telt deze periode, ongeacht het aantal \nuitzendovereenkomsten, tot een maximum van twee jaar, niet mee in de keten van twee \njaar en 3 contracten. Ca o-partijen maken hierbij gebruik van artikel 7:668a  lid 6 BW.",
    "ARTIKEL 8:  Einde van de arbeidsovereenkomst  \n\n1. Voor de beëindiging van de arbeidsovereenkomst gelden de bepalingen van het \nBurgerlijk Wetboek .  \n\n2. Met inachtneming van artikel 7 geldt dat indien ee n werkgever en een werknemer \neen arbeidsovereenkomst voor bepaalde tijd voor de eerste of tweede maal \naansluitend hebben verlengd, voor deze verlengde tijdelijke arbeidsovereenkomsten, \ngeen opzegging nodig is (d.w.z. dat geen voorafgaande toestemming nodig  is van het \nUWV in de regio waar de werknemer arbeid (heeft) verricht). Ingeval er een \narbeidsovereenkomst is aangegaan van zes maanden of langer informeert  de \nwerkgever de werknemer schriftelijk uiterlijk een maand voordat een \narbeidsovereenkomst voor bep aalde tijd van rechtswege eindigt of de \narbeidsovereenkomst wordt voortgezet of niet.  \n\nIn aanvulling op de wettelijke bepaling geldt het volgende. Ingeval er een \narbeidsovereenkomst is aangegaan voor korter dan zes maanden en  ingeval de \nwerkgever, dan wel  de werknemer deze arbeidsovereenkomst niet wenst voort te \nzetten, dient hij hiervan tijdig, voor het van rechtswege aflopen van de \narbeidsovereenkomst, mededeling te doen aan de wederpartij welke schriftelijk wordt \nbevestigd. Als tijdige mededeling wordt beschouwd een termijn van een week.  \n\n3. Indien een partij de in het vorige lid neergelegde verplichting niet nakomt, heeft de \nwederpartij aanspraak op schadevergoeding conform de wettelijke  bepalingen.",
    "4. De arbeidsovereenkomst van een werknemer, eindigt van rechtswege op de dag van \nhet bereiken van de AOW -gerechtigde leeftijd waarin op grond van de Algemene \nOuderdomswet recht op ouderdomspensioen bestaat, tenzij werkgever en werknemer \nanders overeenkomen. Indien werkgever en werknemer anders overe enkomen, dan \nis de cao van toepassing op deze werknemer.  \n\n5. De werkgever kan gedurende maximaal drie maanden geen gebruik maken van \ntoestemming voor ontslag indien de aanvang van de arbeidsongeschiktheid wegens \neen fysiek arbeidsongeval intreedt nadat het ve rzoek om toestemming voor ontslag \ndoor het UWV in de regio waar de werknemer arbeid (heeft) verricht is ontvangen.",
    "ARTIKEL 10: Contractswisseling  \n\n1. Ten behoeve van dit artikel wordt con tractswisseling gedefinieerd als de situatie \nwaarbij een opdrachtgever, ten gevolge van een (her)aanbesteding respectievelijk \n(her)gunning, een cateringovereenkomst aangaat met een andere contractcateraar \n(tevens werkgever in de zin van deze cao) dan de co ntractcateraar die het contract \nvoorheen voor deze opdrachtgever uitvoerde. De contractcateraar/werkgever die het \nnieuwe contract verwerft wordt hierna aangeduid met “de nieuwe werkgever”; de \ncontractcateraar/werkgever die het contract verliest wordt met “ de oude werkgever” \naangeduid.  \n\n2. Ten behoeve van dit artikel wordt “betrokken werknemer” gedefinieerd als de \nwerknemer die als gevolg van een contractswisseling in de zin van het vorige lid zijn \narbeidsplaats bij de oude werkgever verliest en die ten tijde v an het verlies van de \nopdracht aan het betreffende contract was toegewezen. Onder betrokken werknemer \nwordt mede verstaan de werknemer die wegens arbeidsongeschiktheid niet in staat is \nde bedongen arbeid te verrichten ten aanzien van bedoeld contract  en mi nder dan \ntwee jaar arbeidsongeschikt is op het moment van contractswisseling , tenzij deze \nwerknemer van het UWV een vervroegde WIA toegewezen heeft gekregen v óór het \nmoment van contractswisseling.   \n\n3. De nieuwe werkgever is verplicht van alle betrokken werknemers de \narbeidsovereenkomst voort te zetten en deze te behandelen als een overgang van \nonderneming in de zin van artikel 7:662 e.v. BW. Dit houdt in dat de \narbeidsvoorwaarden ongewijzigd door de nieuwe werkgever zullen worden \ngeëerbiedigd. Onder arbeidsvoorwaarden wordt, onder andere, verstaan:  \n• het geldende salaris voor de werknemer inclusief toeslagen;\n• anciënniteit, indien en voor zover verbonden aan op het moment van \ncontractswisseling bij de oude werkgever bestaande rechten;  \n• het overeenge komen aantal contractsuren dat de werknemer bij de oude \nwerkgever werkte;  \n• de pensioenovereenkomst van de werknemer (tenzij toepassing wordt gegeven \naan art. 7:664 BW);  \n• aanspraken die de werknemer heeft verworven bij de oude werkgever en die \nafwijken van, c .q. uitstijgen boven, de aanspraken die voortvloeien uit de cao.  \n\n4. a. De nieuwe werkgever heeft de zelfstandige plicht bij de oude werkgever informatie \nin te winnen over de betrokken werknemers, zowel wat de personeelsbezetting, \nsamenstelling en duur van de  dienstverbanden betreft, als ten aanzien van de voor \nde betrokken werknemers bij de oude werkgever geldende arbeidsvoorwaarden.  \n\nb. De oude werkgever heeft daarnaast de zelfstandige plicht de nieuwe werkgever de \nhierboven onder a. bedoelde informatie (ong evraagd) zo spoedig mogelijk correct, \nvolledig en tijdig te verstrekken. Tot die plicht behoort het overleggen van de \nmutatielijst als bedoeld in bijlage 10 van de cao.  \n\nc. Op verzoek van de nieuwe werkgever zal de oude werkgever alle gevraagde \ninformatie verstrekken over de mutatielijst en achtergronden van mutaties \ndesgevraagd nader toelichten. Alle verzoeken om toelichting door de nieuwe \nwerkgever zullen schriftelijk worden gedaan. Ieder verzoek om informatie zal zo \nspoedig mogelijk, maar in ieder geval binnen twee weken schriftelijk door de oude \nwerkgever worden beantwoord.  \n\n5. a. De oude werkgever zal geen oneigenlijk gebruik maken van het bepaalde in deze \ncao ten aanzien van de verplichting van de nieuwe werkgever tot overname van \nwerknemers van de oude w erkgever.  \n\nb. Oneigenlijk gebruik betekent in dit geval onder meer, maar is daarmee niet \nbeperkt tot, plaatsing door de oude werkgever (te rekenen vanaf het moment dat \ndeze weet of redelijkerwijze kan weten het contract te verliezen) van een of meer van \nzijn tot op dat moment niet betrokken werknemers op het te verliezen project of \nlocatie, met het oogmerk een extra reductie van eigen, tot dat moment niet \nbetrokken, werknemers bovenop de reductie middels de betrokken werknemers te \nbewerkstelligen of met het  overwegende oogmerk van het bewerkstellingen van \nkwaliteitsverbetering onder het eigen, niet betrokken, personeel.   \n\n6. Een nieuwe werkgever heeft het recht de arbeidsovereenkomst met een werknemer, \ndie ten gevolge van een contractswisseling bij hem in diens t is gekomen, te \nbeëindigen, indien de nieuwe werkgever geen werkzaamheden voor de werknemer te \nverrichten heeft als gevolg van (de inrichting van) de werkzaamheden na de \ncontractswisseling. Voor zo’n beëindiging zal de nieuwe werkgever de daarvoor \ngeëigen de weg via UWV volgen, tenzij het contract op een andere, rechtsgeldige \nwijze, kan worden beëindigd.  \n\n7. Daar waar werknemers op het moment van het van kracht worden van het nieuwe \nartikel 10 van deze cao nog lopende afspraken hebben op basis van artikel 10 e n 11 \nvan de cao geldend tot 1 januari 2015, blijven deze afspraken voor deze werknemers \nongewijzigd van kracht.",
    "ARTIKEL 11: Inbesteding  \n\n1. Ten behoeve van dit artikel wordt inbesteding gedefinieerd als de situatie waarbij een \nopdrachtgever, na één of meerdere activiteiten van uitbesteding van bepaalde \nactiviteiten aan een werkgever, die activiteiten zelf weer gaat verrichten.  \n2. De werkgever he eft ten aanzien van zijn werknemers die op het moment van het \nverlies van de opdracht aan de betrokken activiteit(en) zijn verbonden de plicht zich \nzo veel als mogelijk ervoor in te spannen dat het bepaalde in artikel 10 wordt \nnageleefd, ongeacht of de inb esteding als overgang van onderneming kan worden \ngekwalificeerd."
  ],
  "Overtime information": [
    "15. Overwerk:  \nArbeid, opgedragen door of vanwege de werkgever, welke verricht wordt boven de \nnormale arbeidsduur per week of 9 uur  per dag.  \nVoor werknemers jonger dan 18 jaar wordt onder overwerk verstaan arbeid, welke \nverricht wordt boven de normale arbeidsduur per week of 8 uur per dag.",
    "17. Ploegendienst:  \nArbeid volgens een dienstrooster, dat voorziet in regelmatig wisselende tijdstippen \nvan aanvang en einde, die buiten de dagdie nst kunnen liggen.",
    "ARTIKEL 12:  Soorten dienstrooster  \n\n1. Iedere werknemer, met uitzondering van de werknemer in de inflightcatering voor \nwie artikel 6 van deel C van toepassing is, werkt volgens één van de volgende \ndienstroosters:  \n\na. Een dagdienstrooster dat een periode van 1 week omvat en een normale \narbeidsduur aangeeft van gemiddeld 40 uur per week. In dagdienst wordt als regel \ngewerkt op maandag tot en met vri jdag tussen 07.00 uur en 18.00 uur. Dit is van \ntoepassing voor de bedrijfscatering. Voor werknemers in de institutionele catering \n(deel B) en de onderwijscatering (deel D) gelden, afhankelijk van datum \nindiensttreding, afwijkende tijden voor de dagdienst.  \n\nb. Een 2 -ploegendienstrooster dat een periode van twee aaneengesloten weken \nomvat en een normale arbeidsduur aangeeft van gemiddeld 40 uur per week. In 2 - \nploegendienstrooster wordt als regel maandag tot en met vrijdag gewerkt, waarbij de \nwerknemers afwiss elend in een ochtend of een middagdienst zijn ingedeeld. De \nroosters kunnen elkaar met maximaal een uur overlappen.  \n\nc. Een 3 -ploegendienstrooster dat een periode van drie aaneengesloten weken omvat \nen een normale arbeidsduur aangeeft van gemiddeld 40 uur per week. In 3 \nploegendienstrooster wordt als regel op maandag tot en met zaterdag gewerkt, \nwaarbij de werknemers afwisselend in een nachtdienst, een ochtenddienst of een \nmiddagdienst zijn ingedeeld. De roosters kunnen elkaar met maximaal een uur \noverlappe n. \n\nd. Een 5 -ploegendienstrooster, waarbij als regel wordt gewerkt op alle dagen van de \nweek en de werknemers afwisselend in een nachtdienst, een ochtenddienst of een \nmiddagdienst zijn ingedeeld, onderbroken door roostervrije diensten.  \n\n2. Aanbevolen wordt voor alle werknemers een voorwaarts roterend rooster te hanteren.",
    "ARTIKEL 13:  Invulling dienstroosters bedrijfsniveau  \n\nOp bedrijfsniveau kunnen met instemming van de Ondernemingsraad, of bij ontbreken \ndaarvan met de personeelsvertegenwoor diging, andere varianten van ploegendiensten \naan de orde zijn dan die beschreven in artikel 12 van deze cao. Met instemming van \nOndernemingsraad of personeelsvertegenwoordiging kan dan invulling worden gegeven \naan arbeidsduur en arbeidstijden alsmede aan p ercentages.",
    "ARTIKEL 14:  Geen verplichting ploegendienst  \n\nHet werken in ploegendienst is niet verplicht voor:  \na. de werknemer van 55 jaar en ouder;  \nb. de werknemer die een beroep doet op zijn gezondheid. Bij verschil van mening \ndient zo mogelijk met inscha keling van een onafhankelijke arts een medische \nverklaring te worden overlegd;  \nc. zwangere vrouwen.",
    "ARTIKEL 15:  Rustdagen  \n\n1. De werknemer heeft recht op tenminste 22 vrije zondagen in elke periode van 52 \nachtereenvolgende weken. De werknemer die werkzaam is  op een locatie waar een \nvijfploegendienst geldt, heeft - mits de ondernemingsraad of \npersoneelsvertegenwoordiging daarmee instemt - recht op tenminste 16 vrije\nzondagen per 52 weken. Naast deze vrije zondagen heeft de werknemer tevens recht \nop 22 respecti evelijk 16 vrije dagen hetzij voorafgaand aan hetzij aansluitend op een \nvrije zondag.  \n\n2. Een werknemer mag, indien hij op een dag gedurende de voor zijn functie in het \ndesbetreffende bedrijf gebruikelijke volle arbeidstijd of langer in dienst van de \nwerkgeve r arbeid heeft verricht, op die dag gedurende zijn rusttijden geen arbeid \nverrichten in dienst van een andere werkgever zulks met inachtneming van het \nbepaalde in artikel 5:15 Arbeidstijdenwet.",
    "ARTIKEL 16:  Normale arbeidsduur en normale arbeidsduur 5 -ploegendienst   \n\n1. De normale arbeidsduur is voor een werknemer:  \na. Als hij 18 jaar of ouder is, 40 uur per week en 9 uur per dag;  \nb. Als hij jonger is dan 18 jaar, 40 uur per week en 8 uur per dag;  \nc. Bovengenoemde arbeidstijden gelden ook voor leerlingen. Hieri n zijn dan begrepen \nde uren, waarop geen arbeid wordt verricht maar in plaats daarvan  schoolbezoek in \nhet kader van het leerlingstelsel (volledige schooldag is 8 uur) plaatsvindt.  \n\n2. a. In het kader van een 5 -ploegendienstrooster is de maximale werkweek 33 ,6 uur. \nDoor de rustperiode van 6,4 uur die hierdoor ontstaat worden de vrije dagen geacht \ndoor middel van roostervrije dagen te zijn verwerkt hetgeen betekent dat er zolang \nde 5-ploegendienst duurt geen toekenning van roostervrije dagen zal plaatsvinden.  \n\nb. Voor werknemers die reeds vóór 1 april 2008  in dienst waren van een werkgever \nen werkzaam waren in een 5 -ploegendienstrooster, worden op bedrijfsniveau met \nde Ondernemingsraad afspraken gemaakt over de toekenning van de 13 \nroostervrije dagen. Werkgever en Ondernemingsraad kunnen binnen de volgende \nkaders afspraken maken die toegesneden zijn op de betreffende locatie:  \n• de 13 roostervrije dagen worden ingeroosterd in het weekrooster  \n• de 13 roostervrije dagen worden vastgesteld conform artikel 22  \n• per kalenderjaar wordt eenmalig 5,85% uitbetaald van het bruto jaarloon. In dit \nverband wordt daaronder verstaan het bruto maandloon maal 12 plus \nvakantietoeslag.",
    "ARTIKEL 17:  Arbeidsduur regiomedewerkers  \n\n1. Er kan een arbeidsrelatie met een regiomedewerke r worden aangegaan.  Het aantal \nte werken uren bedraagt minimaal 15 uur per week. De berekeningsbasis is hierbij \nhet gemiddelde per week over een periode van 3 maanden. Uitsluitend op verzoek \nvan de werknemer mag een lager aantal uren overeengekomen worden . \n2.  In overleg tussen werkgever en werknemer zal in de arbeidsovereenkomst een \nmaximum aantal uren worden opgenomen, waartoe de regiomedewerker verplicht \nkan worden. Dit maximum mag echter nooit meer dan 15 uur boven het \novereengekomen minimum aantal ure n per week uitkomen.",
    "ARTIKEL 17A Flexibele arbeidsduur  \n1.  De werknemer kan niet verplicht worden meer dan 20% langer of 20% korter te \nwerken dan de met hem overeengekomen arbeidsduur  op  weekbasis.  \n2.  Indien de onder a genoemde 20% van de overeengekome n arbeidsduur minder is \ndan 1 uur, geldt 1 uur.  \n3.  Voor de werknemer die conform het rooster minder dan 5 dagen per week werkt \ngeldt in relatie tot lid 1, 1 dag.  \n4.  De aldus gewerkte “plus”uren (in het geval er langer wordt gewerkt dan de \novereengekomen arbeidsduur) of niet gewerkte “min”uren (in het geval korter wordt \ngewerkt dan de overeengekomen arbeidsduur) worden in een periode van een \nkalenderkwartaal gesaldeerd.\n5.  Voor de fulltimer geldt een maximum van 40 plusuren aan het einde van ieder \nkalende rkwartaal.  \n6.  Indien het aldus ontstane saldo positief is (dat wil zeggen dat het aantal plusuren \ngroter is dan het aantal minuren) wordt het positieve saldo in de maand na afloop \nvan het kalenderkwartaal als meeruren uitbetaald.  \n7. Indien het aldus ontst ane saldo negatief is (dat wil zeggen dat het aantal minuren \ngroter is dan het aantal plusuren) wordt het negatieve saldo in de maand na afloop \nvan het kalenderkwartaal verrekend met maximaal 1 (pro rata) roostervrije dag.  \n8.  De werkgever kan in uitzonde rlijke gevallen de werknemer niet verplichten conform \ndit artikel onder lid 1 langer te werken indien de werknemer aantoonbaar gewichtige \nredenen aanvoert waardoor de werkzaamheden niet uitgevoerd kunnen worden.  \n9.  In overleg met werkgever en werknemer ka n overeengekomen worden dat van de \n20% (of 1 uur ) als genoemd onder lid 1 kan worden afgeweken . \n10.  Ingeval van overwerk, heeft de werknemer recht op de overwerktoeslag zoals \nbepaald in artikel 37 in de maand waarin het overwerk is verricht.  \n\nHet bepaalde in lid 1 tot en met 10 geldt niet voor de sector Inflightcatering.  \nHet bepaalde in lid 1 tot en met 10 geldt niet voor de sector scholencatering indien \ngebruik wordt gemaakt van de spaarurenregeling.",
    "ARTIKEL 17B Structureel meerwerk  \n\n Parttime w erknemers en regiomedewerkers kunnen, indien zij meer uren werken dan \nhun contractuele arbeidsduur, bij hun werkgever een verzoek indienen tot \naanpassing van de arbeidsovereenkomst. Dit verzoek dient gebaseerd te worden op \nde gemiddelde omvang van de arbei d in de drie maanden voorafgaand aan het \nverzoek.",
    "ARTIKEL 18:  Rusttijd per dag  \n\n1. Na 4,5 uur werk heeft de werknemer recht op een onbetaalde rusttijd van een ½ uur.  \n\n2. De dagelijkse onafgebroken rusttijd bedraagt voor werknemers van achttien jaar en \nouder te nminste 11 uur per 24 uur. Deze onafgebroken rusttijd kan eenmaal per \nperiode van 7 maal 24 uur worden ingekort tot 8 uur.  \n\n3. De wekelijkse onafgebroken rusttijd bedraagt voor werknemers van achttien jaar en \nouder hetzij tenminste 36 uren in een aaneengeslot en periode van 7 maal 24 uren \nhetzij 60 uren in een aaneengesloten periode van 9 maal 24 uren. De wekelijkse \nonafgebroken rusttijd kan éénmaal in elke periode van 5 aaneengesloten weken \nworden bekort tot 32 uur.  \n\n4. De dagelijkse onafgebroken rusttijd bedraag t voor werknemers jonger dan achttien \njaar tenminste 12 uur per 24 uur. De wekelijkse onafgebroken rusttijd bedraagt voor \nwerknemers jonger dan achttien jaar 36 uur in een aaneengesloten periode van 7 \nmaal 24 uren.  \nWerknemers jonger dan 18 jaar mogen geen  arbeid verrichten tussen 23.00 en 7.00 \nuur.",
    "ARTIKEL 20:  Nachtdienst  \n\nTen aanzien van de werknemer die arbeid verricht in nachtdienst geldt dat hij:  \n1. in elke periode van 4 weken ten h oogste 16 maal arbeid in nachtdienst verricht indien \nde arbeid eindigt vóór of op 02.00 uur;  \n2. indien de nachtdienst eindigt na 02.00 uur ten hoogste 10 maal arbeid in nachtdienst \nverricht, waarbij in elke periode van 13 achtereenvolgende weken ten hoogste 25 \nmaal arbeid in nachtdienst wordt verricht;  \n3. na het verrichten van arbeid in nachtdienst, welke eindigt na 02.00 uur, een \nonafgebroken rusttijd heeft van tenminste 14 uren;  \n4. een onafgebroken rusttijd van tenminste 48 uren heeft na een reeks van tenminste 3  \nen ten hoogste 6 maal achtereen arbeid te hebben verricht in nachtdienst indien de \narbeid eindigt vóór of op 02.00 uur;  \n5. een onafgebroken rusttijd van tenminste 48 uren heeft in andere dan het in lid 3 \ngenoemde geval na een reeks van tenminste 3 en ten ho ogste 5 maal achtereen \narbeid te hebben verricht in nachtdienst.",
    "ARTIKEL 21:  Nachtdienst en vervoer  \n\nIndien een werknemer nachtdienst verricht en geen bedrijfsvervoer of openbaar vervoer \ndan wel eigen vervoer voor woon - werkverkeer beschikbaar is, zal (ad  hoc), in overleg \nmet de leidinggevende op locatie een aangepaste regeling worden getroffen.  \nDe extra kosten komen voor rekening van de werkgever.",
    "ARTIKEL 35:  Verplichting tot overwerk  \n\nOverwerk is verplicht voor zover de eisen van het bedrijf dat naar het oordeel van de \nwerkgever noodzakelijk maken. Voor werknemers van 50 jaar of ouder bestaat geen \noverwerkverplichting.  \n\nOverwerk is toegestaan tot de maximale arbeidstijden.",
    "ARTIKEL 36:  Maximale arbeidstijden  \n\n1. De werkgever  organiseert de arbeid zodanig, dat de jeugdige werknemer ten hoogste \n9 uren per dienst, 45 uren per week en in elke periode van 4 achtereenvolgende \nweken gemiddeld 40 uren per week arbeid verricht.  \n\n2. De werknemer van 18 jaar of ouder verricht ten hoogste 4 8 uur per week arbeid.",
    "ARTIKEL 37:  Overwerktoeslag  \n\n1. De werknemer die overwerk heeft verricht, heeft recht op een overwerktoeslag zoals \nopgenomen in de overwerkmatrix die op de werknemer van toepassing is. Het recht \nop de toeslag geldt vanaf het moment d at de normale arbeidstijd 15 minuten is \noverschreden met terugwerkende kracht tot aanvang van deze 15 minuten.  \n\n6. Bij de 4 - en 5-ploegendienst geldt een vaste overwerkvergoeding van 75%.",
    "ARTIKEL 38:  Uitzonderingsbepaling overwerk  \n\nVoor werknemers met een l oonniveau van salarisgroep 7 of hoger van deze cao die via \nhun werkgever vrijwillig bij de onderhavige cao zijn aangesloten gelden de bepalingen \nvan deze cao omtrent overwerk niet, een en ander met behoud van bestaande rechten.",
    "ARTIKEL 39:  Toeslagen onregelmatige uren en uitzonderingsbepaling  \n\n1. Wanneer de werknemer werkt op onregelmatige uren, dan heeft de werknemer recht \nop een financiële vergoeding zoals opgenomen in de matrix onregelmatige uren die \nop hem van toepassing is.  \n\n7. Voor werknemers met een loonniveau van salarisgroep 7 of hoger van deze cao die \nvia hun werkgever vrijwillig bij de onderhavige cao zijn aangesloten gelden de \nbepalingen van deze cao omtrent onregelmatigheid niet, een en ander met behoud \nvan bestaande rechten.",
    "ARTIKEL 40:  Anticumulatie overwerk - en onregelmatigheidstoeslag  \n\n1. Er bestaat geen verplichting voor de werkgever om de van toepassing zijnde matrix \noverwerk en de van toepassing zijnde matrix onregelmatigheid cumulatief toe te \npassen.  \n\n8. De werkgever dient de voor de werknemer meest gunstige regeling toe te passen.",
    "ARTIKEL 41:  Toeslag voor feestdagen  \n\nIndien sprake is van arbeid op feestdagen zoals in de cao genoemd, gelden als basis de \npercentages van de onregelmatige urenmatrix die op  de werknemer van toepassing is, \nverhoogd met een vergoeding van 100%.  \nDeze laatste vergoeding zal echter zoveel mogelijk worden toegekend in vrije tijd.  \nDe werkgever is verplicht die vrije tijd te geven in de periode van 2 weken voorafgaande \naan of 6 weke n volgend op de kalendermaand waarin die feestdag valt.",
    "ARTIKEL 42:  Behoud toeslag onregelmatige uren  \n\nDe werknemer die op aanwijzing van de werkgever niet meer op onregelmatige uren \nwerkzaam is, behoudt gedurende 1 maand het recht op toeslagen voor onre gelmatige \nuren, voor zover die vast in zijn dienstverband zijn opgenomen. Daarna gelden de \nvoorwaarden van de nieuwe situatie.",
    "ARTIKEL 43:  Behoud toeslag werknemers in continudienst  \n\nEen werknemer die, op aanwijzing van de werkgever, niet meer in continudienst \nwerkzaam is, dan wel om gezondheidsredenen niet meer in continudienst werkzaam mag \nzijn, behoudt zijn onregelmatigheidstoeslag voor zoveel maanden als hij jaren de \nbetreffende toeslag heeft genoten, tot een maximum van 6 maanden.  \nIndien de we rknemer gedurende een gedeelte van een jaar de betreffende toeslag heeft \nontvangen, wordt dit bij de toepassing van deze regeling als een vol jaar gerekend.",
    "ARTIKEL 44:  Toeslagen ploegendienst  \n\nVoor toeslagen voor het werken in ploegendienst (ongeacht wel k ploegendienstrooster) \ngeldt de matrix toeslagen onregelmatige uren zoals van toepassing op en opgenomen als \nbijlage bij de onderscheiden sectoren. (verbijzonderende delen A t/m D) Per \nbetalingsperiode kan op basis van een jaar een gemiddelde worden aange houden.",
    "ARTIKEL 45:  Afbouwregeling ploegendienstmedewerkers\nVoor de werknemer die in ploegendienst werkzaam is geweest respectievelijk die in een \nandere (getalsmatige lagere) ploegendienst komt waarbij nadelige financiële \nconsequenties optreden, geldt d e navolgende afbouwregeling:  \nEen werknemer die tenminste onafgebroken één jaar in een ploegendienstregeling werkt \nen op aanwijzing door de werkgever dan wel om gezondheidsredenen niet meer in de \nploegendienstregeling werkzaam kan zijn, ontvangt de volgende  garantie van inkomen:  \na. gedurende zes salarisperioden de toeslag resp. het inkomen conform de \nploegendienstregeling;  \nb. na de periode bedoeld in a. geldt dat het verschil tussen de verdiensten tijdens de \nploegendienst en de verdiensten in de nieuwe situatie af gebouwd worden met:  \n•  50% per jaar als de ploegendienstregeling minder dan drie jaren \naaneengesloten heeft geduurd;  \n• 25% per jaar als de ploegendienstregeling van drie tot vijf jaren aaneengesloten \nheeft geduurd;  \n• 15% per jaar als de ploegendienstregeling mee r dan vijf jaren aaneengesloten \nheeft geduurd.  \nc. Indien de werknemer gedurende een gedeelte van een jaar in de \nploegendienstregeling heeft gewerkt, wordt dit bij de toepassing van deze regeling als \neen vol jaar gerekend.  \nd. Als de ploegendienstregeling eindigt,  omdat de werknemer 55 jaar of ouder is, \nworden de termijnen onder 1.a. en b. verdubbeld.",
    "ARTIKEL 50: Consignatie  \n\n1. Alleen werknemers van 18 jaar en ouder kunnen geconsigneerd worden.  \n\n16. De werkgever organiseert de arbeid zodanig, dat de werknemer:  \na. tenminste gedurende 2 maal een aaneengesloten tijdruimte van 7 maal 24 uren in \nelke periode van 4 achtereenvolgende weken geen consignatie wordt opgelegd; \ntijdens de bi j deze wet en de daarop berustende bepalingen voorgeschreven \nonafgebroken rusttijd direct voorafgaand aan een nachtdienst en direct volgend op \neen nachtdienst geen consignatie wordt opgelegd;  \n\nb. ten hoogste 13 uren in elke periode van 24 achtereenvolgende  uren en 60 uren per \nweek arbeid verricht;  \n\nc. ten hoogste gemiddeld 45 uren per week in elke periode van 13 achtereenvolgende \nwerken arbeid verricht.  \n\n17. Indien de consignatie geheel of gedeeltelijk de periode van 00.00 uur tot 06.00 uur \nbestrijkt, organisee rt de werkgever de arbeid zodanig, dat de werknemer ten hoogste \ngemiddeld 40 uren per week in elke periode van 13 achtereenvolgende weken arbeid \nverricht.  \n\n18. De minimum arbeidstijd per oproep bedraagt 30 minuten."
  ],
  "Training information": [
    "6. Leerling:  \nDe werknemer die bij de werkgever werkzaam is, welke als leerbedrijf erkend is en \nwaarvoor een praktijkovereenkomst bestaat.",
    "20. Stagiairs:  \nLeerlingen die op grond van een leerplan van een onderwijsinstelling een stage lopen \nen met wie door de onderwijsinstelling en de werkgever een stageovereenkomst is \nafgesloten.",
    "Vakopleiding en educatief verlof  \n \nart. 59  Faciliteiten",
    "art. 77a  Ontwikkelvouchers",
    "Leerlingen  \n \nart. 87 Leerlingen en leermeesters",
    "art. 88 Uitzondering loonbetaling bij schoolbezoek",
    "art. 89 Stage",
    "art. 94 Stichting Opleidingen",
    "Leerlingen en leermeesters  Artikel 87",
    "Ontwikkelvouchers  Artikel 77a en bijlage 14",
    "Stage  Artikel 89",
    "Vakopleiding en educatief verlof  Artikel 59",
    "ARTIKEL 59: Faciliteiten  \n\n1. Cao-partijen voelen zich gezamenlijk verantwoordelijk  voor een goed opleidingsbeleid \nvoor werknemers in de branche. Zij maken daarbij onderscheid tussen noodzakelijke \nen wenselijke opleidingen.  \n\n2. Tot de noodzakelijke opleidingen behoren de OCC -opleidingen en examens. De \nvergoeding voor deze noodzakelijke ople idingen bedraagt 100%. Dit betreft de kosten \nvan het opleidingsinstituut (inschrijvingskosten en lesgeld), de kosten van \nnoodzakelijk en voorgeschreven studiemateriaal alsmede de examenkosten.  \n\nDe noodzakelijke opleidingen worden in beginsel binnen de werk tijd gevolgd. Voor \nzover dat niet mogelijk is en de opleiding (deels) buiten werktijd plaatsvindt, zal dit \nworden beschouwd als werktijd en tegen het voor de werknemer geldende \nbasisuurloon worden vergoed.  \n\n3. Voor opleidingen die door zowel werknemer als wer kgever wenselijk wordt geacht \nvoor een door de werknemer beoogde loopbaanontwikkeling, zal 50% van de \nopleidingskosten zoals genoemd in lid 2 worden vergoed, vergoeding van werktijd \nzoals bij noodzakelijke opleidingen hieronder niet begrepen. Werkgever en \nwerknemer kunnen afspraken maken over het verlof voor deze opleidingen.  \n\n4. Om iedere medewerker in staat te stellen zijn opleidingsbehoefte te kunnen uiten en \nom ervoor te zorgen dat aan die uiting van behoefte, binnen kaders, gevolg wordt \ngegeven zal, regel matig maar tenminste éénmaal per twee jaar al of niet gekoppeld \naan de periodieke functioneringsgesprekken met de werknemer, een gesprek worden \ngevoerd dat resulteert in afspraken omtrent scholing en ontwikkeling, een Persoonlijk \nOntwikkelings Plan. Dit za l logischerwijs op structurele wijze vorm worden gegeven \nbinnen de te houden functioneringsgesprekken.  \n\n5. Werkgevers verschaffen ten behoeve van het stimuleringsbeleid van OCC tot \nopleidingsbeleid van werkgevers, aan OCC relevante informatie over het eigen \nopleidingsbeleid.",
    "f. Ten behoeve van gehandicapten zorgt de werkgever voor een optimale \ntoegankelijkheid van de interne opleidingen op een zodanige wijze, dat gehandicapten \nzich binnen de opleidingslocatie onafhankelijk kunnen verplaatse n en daar \nonafhankelijk kunnen verblijven alsmede dat de leerstof en leermiddelen voor hen \ntoegankelijk zijn. Gehandicapten hebben daarbij dezelfde opleidingsmogelijkheden als \nniet-gehandicapten."
  ]
}