{
  "General information": [
    "cao mbo  \n \n1 mei 2022 tot 1 juni 2023",
    "CAO MBO 202 2-2023 \n Looptijd van 1 mei 2022  tot 1 juni 2023",
    "Artikel 1.2  \nInwerkingtreding en looptijd  \nDe cao heeft ee n looptijd van 1 mei 2022  tot 1 juni 2023."
  ],
  "Wage information": [
    "r. Loon: het maandsalaris, de vakantietoeslag, de eindejaarsuitkering, de uitlooptoeslag, de (garantie)toelage onregelmatige dienst, de EHBO -toelage, de \nbindingstoelage en overige toelagen waarop een werknemer op basis van deze cao \nrecht kan hebben.",
    "s. Maandsalaris: het bedrag, vermeld in de bijlagen A1 tot en met A6 in de reeks van \ngenummerde treden in het carrièrepatroon dat b ehoort bij de functie.",
    "bb. Uursalaris: 1/160e deel van het maandsalaris bij een normbetrekking.",
    "5. Het salaris van de leraar in opleiding bedraagt bij een werktijdfactor 1,0000: 50% van het bedrag dat hoort bij het carrièrepatroon LB nr. 01, zie bijlage A5. Bij een werktijdfactor van 0,5000 bedraagt het salaris 25% van het bedrag dat hoort bij het carrièrepatroon LB, nr. 01.",
    "Hoofdstuk 5: Waarderen en belonen  \n \nArtikel 5.1  \nFuncties en functiewaardering*  \n1. De werkgever beschrijft en waardeert de functies die bij de instelling voorkomen op \nbasis van FUWA- MBO . \n \n2. Functies waarvan lesgevende taken deel uitmaken en waarvoor de wettelijke eisen voor benoembaarheid van docenten gelden, moeten minimaal op LB -niveau worden \ngewaardeerd.  \n 3. De werknemer kan tegen de functiewaarder ing bezwaar maken als aangegeven in artikel \n12.4.",
    "Artikel 5.2  \nFunctioneringsgesprekken en beoordelen  \n1. De werkgever heeft een regeling waarin de procedures voor het voeren van \nfunctioneringsgesprekken met een werknemer en het beoordelen van een werknemer zijn vastgelegd.  \n \n2. De werkgever behoeft de instemming van de OR voor elk door hem voorgenomen besluit tot vaststelling, wijziging of intrekking van de in het eerste lid genoemde regeling.  \n \n3. Tenzij dit door zwaarwegende omstandigheden onmogelijk is, wordt een beoordeling \npas opgemaakt nadat een functioneringsgesprek met de werknemer heeft plaatsgevonden.  \n \n4. Aan een beoordeling kan een rechtspositioneel gevolg worden verbonden.",
    "Artikel 5.3  \nMaandsalaris  \n1. Voor zover in de cao niet anders is bepaald, wordt het maandsalaris van  de werknemer \nvastgesteld op een bedrag uit het bij zijn functie behorende  carrièrepatroon,  vermeld in \nbijlage A.  \n \n2. Bij indiensttreding houdt de werkgever bij de vaststelling van het maandsalaris  rekening \nmet de mate waarin de werknemer ervaring heeft die relevant is  voor de functie. Bij de \ntoepassing van het eerste lid wordt het maandsalaris  vastgesteld op een bedrag dat ten \nminste gelijk is aan het laatstgenoten salaris.  Werkgever en werknemer kunnen anders \novereenkomen.  \n 3. Het maandsalaris v an de werknemer die de leeftijd van 2 1 jaar nog niet heeft  bereikt, \nwordt vastgesteld volgens het bij zijn functie behorende carrièrepatroon,  vermeld in \nbijlage A3, waarbij de trede van het carrièrepatroon van toepassing is dat bestaat uit de \nletter J en zijn leeftijd aan het einde van de betreffende  maand. Met ingang van de \nmaand waarin de werknemer de leeftijd van 2 1 jaar bereikt, wordt de werknemer \ningeschaald in het carrièrepatroon behorend  bij zijn functie, vermeld in bijlage A1 of A2.  \n \n4. De werknemer  van 2 1 jaar of ouder en met een afstand tot de arbeidsmarkt conform het \ndoelgroepregister zoals bepaald in de Participatiewet en de bijbehorende beleidsregels UWV wordt ingeschaald in carrièrepatroon functie participatiebaa n conform bijlage A6 . \nDe bij dit c arrièrepatroon behorende bedragen volgen de indexatie van de Wet \nminimumloon en minimumvakantiebijslag. De bedragen in het carrièrepatroon worden \nafgerond op twee cijfers achter de komma.  Voor de werknemer die jonger is dan 2 1 jaar \ngeldt het wettelijk minimum jeugdloon.  Op de in dit lid genoemde werknemers is de \nminimum vakantietoeslag zoals genoemd in bijlage B1 niet van toepassing.  \n 5. Het maandsalaris van een werknemer met een andere betrekkingsomvang dan  die van \nde normbetrekking, wordt naar  evenredigheid met de normbetrekking  berekend en \nrekenkundig afgerond op centen.  \n 6. De werknemer die een tijdelijke uitbreiding van zijn betrekkingsomvang heeft,  ontvangt \nvoor de uitbreidingsuren  naar rato  het maandsalaris dat hij ontvangt op grond van de \nfunctie waarin hij reeds is benoemd.  \n 7. Het maandsalaris wordt jaarlijks op 1 augustus volgens het geldende carrièrepatroon  \nverhoogd met één periodiek.  \n 8. In afwijking van het zevende lid:  \na. kan de werkgever de werknemer zijn jaarlijkse periodiek onthouden op grond van \neen negatieve beoordeling;  \nb. kan de werkgever de werknemer een extra periodiek toekennen op grond  van een \npositieve beoordeling.  \n \n9. Indien het maandsalaris van een werknemer moet worden vastgesteld over een periode \ndie korter is dan een kalendermaand, wordt uitgegaan van een  bezoldiging per dag \nberekend door het maandsalaris te delen door het aantal  werkdagen van die maand.  \n \n10. Indien voor een werknemer die wordt benoemd voor een periode van 6 maanden of \nkorter het maandsalaris moet word en vastgesteld over een periode die  korter is dan een \nkalendermaand geschiedt dit in afwijking van het bepaalde in het negende  lid aan de \nhand van de formule:  \n(WF x W + R) x (3 : 13 ) x NS waarin:  \nWF = de werktijdfactor zoals vermeld in de arbeidsovereenko mst van de  werknemer.  \nW = het aantal volledige kalenderweken gedurende welke de werknemer  in de \ndesbetreffende maand is benoemd.  \nR = het aantal uren dat de werknemer feitelijk heeft gewerkt in de niet  volledige \nkalenderweek of kalenderweken welke hij in de  desbetreffende maand is benoemd, \ngedeeld door 36,86.  \nNS = het maandsalaris bij een normbetrekking.  \nDe uitkomst wordt afgerond op centen.",
    "11. Het maandsalaris van de werknemer die reeds aan de instelling is verbonden  en wiens \nbetrekkingsomvang aan die instell ing tijdelijk wordt uitgebreid, wordt  voor zover het de \nkalendermaanden betreft waarover die tijdelijke uitbreiding  zich niet volledig uitstrekt, \nvoor de tijdelijke werkzaamheden vastgesteld overeenkomstig  het bepaalde in lid 10.",
    "Artikel 5.4  \nBeloningsdifferentiatie 1. De werkgever die beloningsdifferentiatie wil toepassen, formuleert daarvoor  beleid \nwaarin hij aangeeft in welke gevallen extra beloning kan worden toegekend en welke \ngrenzen worden gesteld aan de extra beloning. Extra beloning  tast de werkgelegenheid \nvan het zittend personeel niet aan.  \n \n2. De extra beloning voor een individuele werknemer kan nooit meer bedragen dan 15% \nvan het bruto jaarsalaris op jaarbasis.  \n 3. Toekenning van een extra beloning op grond van arbeidsmarktoverwegingen geschiedt  \niedere keer voor ten hoogste één jaar. In dat geval is beoordeling  niet noodzakelijk.",
    "Artikel 5.5  \nHerplaatsing tegen een lager loon  \n1. Vervallen . \n 2. Vervallen . \n 3. Bij herplaatsing in een functie met een lager loon wegens disfunctioneren, wordt de werknemer in z ijn nieuwe functie ingeschaald alsof er sprake is van eerste \nindiensttreding.  \n 4. Bij een gedwongen herplaatsing in een functie met een lager loon waarbij artikel 20 sub i \nZAR en het derde lid  van dit artikel niet van toepassing zijn, wordt de werknemer in zijn \nnieuwe functie ingeschaald alsof er sprake is van eerste indiensttreding. Indien het feitelijk salaris van betrokkene in de oude functie hoger is dan het maximum salaris van de nieuwe functie, ontvangt betrokkene het maximumsalaris behore nd bij de nieuwe \nfunctie en voor het verschil tussen het oude salaris en het nieuwe functieloon een persoonlijke toelage die nominaal gelijk blijft. De toelage wordt aangemerkt als pensioengevend inkomen.  \n \n5. Als de werknemer op wie het vierde lid van toepass ing is, nadien bevorderd wordt, \nvervalt zijn toelage voor zover de som van zijn toelage en zijn nieuwe loon hoger is dan zijn loon voorafgaand aan het moment waarop het vierde lid op hem van toepassing werd.",
    "Artikel 5.6  \nBetaling van het loon  \n1. De werkgever zorgt ervoor dat de werknemer uiterlijk op de laatste dag van de  maand \nkan beschikken over zijn salaris over die maand of een voorschot daarop.  \n \n2. De werkgever kan bedragen die hij aan de werknemer in verband met de  \narbeidsovereenkomst onverschuldigd heeft betaald, inhouden op een of meer  volgende \nloonbetalingen. Het netto te betalen bedrag mag door de inhouding  met ten hoogste \n10% worden verlaagd.  \n \n3. In afwijking van het tweede lid moet de werknemer die zonder meer had  kunnen \nbegrijpen dat de werkgev er hem te veel heeft betaald, het te  veel betaalde onmiddellijk \naan de werkgever terugbetalen. De werkgever kan, met  inachtneming van het bepaalde \nin artikel 7:632 BW, bepalen dat dit gebeurt  door inhouding op een of meer volgende \nloonbetalingen, waarbij h et netto te  betalen bedrag met meer dan 10% kan worden \nverlaagd.  \n \n4. Bij het einde van de arbeidsovereenkomst houdt de werkgever het totale  bedrag dat de \nwerknemer hem in verband met de arbeidsovereenkomst  verschuldigd is, in op het nog \nte betalen loon. Indien daarna nog een bedrag  resteert dat de werknemer aan de \nwerkgever verschuldigd is, betaalt de werknemer  dit aan de werkgever terug. Voor zover \ndit terug te betalen bedrag een  half bruto maandsalaris overschrijdt, treffen werkgever \nen werknemer hiervo or een terugbetalingsregeling.  \n \n5. De vordering van de werkgever op de werknemer uit onverschuldigde betaling  in \nverband met de arbeidsovereenkomst verjaart 5 jaar na de dag waarop  onverschuldigd is \nbetaald.  \n 6. Bij de eerste loonbetaling en bij elke verandering  van het betaalde loon geeft  de \nwerkgever de werknemer een specificatie van de betaling.",
    "Artikel 5.7  \nCao-salarisverhoging \nBij de aanpassing van de salarisbedragen in bijlage A wordt het geldende percentage  \ntoegepast op het bij de vorige ronde met twee cij fers achter de komma berekende  bedrag \nen wordt het nieuwe bedrag rekenkundig afgerond op hele  euro’s.",
    "Artikel 5.8  \nLoonparagraaf CAO MBO 2022- 2023  \n1. De bedragen in de carrièrepatronen zoals opgenomen in bijlage A1 t/m A5, zijn met ingang van  1 juli 202 2 verhoogd met 4,2 %.  \n2. Aan de werknemer die op 1 juli 202 2 in dienst is, wordt in de maand juli 202 2 een \neenmalige uitkering verstrekt van 6 00 euro bruto, naar rato van de werktijdfactor.  \n3. De salarismaatregel zoals bedoeld onder lid 1 werkt op de gebruikelijke wijze door in de hoogte van (bovenwettelijke) uitkeringen op grond van de cao mbo. Hiermee wordt \nbedoeld dat de uitkeringen met ingang van dezelfde datum met hetzelfde percentage \nindexeren als de bedragen in de carrièrepatronen zoals op genomen in bijlage A1 t/m A5.",
    "Artikel 6.1  \nVakantietoeslag 1. De werknemer heeft recht op 8% vakantietoeslag, maar ten minste op de voor hem geldende minimum vakantietoeslag, opgenomen in bijlage B1.  \n \n2. De vakantietoeslag wordt berekend over:  \na. het maandsalaris;  \nb. de toelage onregelmatige dienst OBP;  \nc. de garantietoelage onregelmatige dienst OBP;  \nd. de toelage onregelmatige dienst OP;  \ne. de uitlooptoeslag;  \nf. de toelage voor waarneming van een hogere functie;  \ng. de verschuivi ngstoeslag;  \nh. de EHBO -toelage;  \ni. de incidentele uitkeringen,  tenzij anders vermeld in de cao . \n \n3. De vakantietoeslag wordt jaarlijks betaald in de maand mei en heeft betrekking op de periode van 1 juni van het vorige kalenderjaar tot 1 juni van het lopende kalend erjaar. Bij \nhet einde van de arbeidsovereenkomst wordt de opgebouwde en nog niet betaalde vakantietoeslag betaald.",
    "Artikel 6.2  \nEindejaarsuitkering  \n1. De werknemer heeft recht op een eindejaarsuitkering van 8,33%.  \n2. De eindejaarsuitkering wordt berekend over:  \na. het maandsalaris;  \nb. de uitlooptoeslag.  \n3. De eindejaarsuitkering wordt jaarlijks betaald in de maand december en heeft  betrekking \nop het lopende kalenderjaar. Bij het einde van de arbeidsovereenkomst  wordt de \nopgebouwde en nog niet betaalde eindejaarsuitkering  betaald.",
    "Artikel 6. 7 \nWaarneming hogere functie  \n1. De werknemer die een andere werknemer volledig vervangt, heeft recht op  een \nverhoogd salaris wegens waarneming van een hogere functie indien:  \na. hij vóór de vervanging al in dienst was bij de instelling, en  \nb. voor de an dere werknemer een hoger maximum carrièrepatroon geldt, en  \nc. de andere werknemer tijdelijk, gedurende meer dan 30 aaneengesloten  \nkalenderdagen, anders dan wegens vakantie verhinderd is zijn functie uit  te oefenen, \nen \nd. vervanging van de andere werknemer geen onderdeel is van zijn eigen  functie.  \n \n2. Het salaris wordt verhoogd tot het salaris dat voor de werknemer zou gelden  als hij was \nbenoemd in de functie van de werknemer die hij vervangt.",
    "Artikel 6. 9 \nEHBO -toelage  \nDe werkgever kan de werknemer die in het bezit is van een geldig EHBO -diploma belasten \nmet de eerste hulp bij ongevallen. De hiermee belaste werknemer ontvangt daarvoor een \nmaandelijkse toelage zoals genoemd in bijlage B2. De toelage  wordt, telkens per 1 januari, \ngeïndexeerd met het totale percentage waarmee de  bedragen  van het carrièrepatroon  in \nhet voorafgaande jaar zijn verhoogd.",
    "Artikel 6. 10 \nUitkering ondersteunend personeel VO  \nIn verband met het dichten van de loonkloof tussen de sector vo en po zijn extra middelen toegekend aan vo scholen voor OOP -ers in het vo\n8. Ten aanzien van de besteding van deze \nmiddelen worden de volgende afspraken gemaakt.  \n1. Werknemers bedoeld in artikel 3.5 lid 1, met uitzondering van de werknemers benoemd in de functie van docent, ontvangen jaarlijks in oktober een uitkering van € 275 bruto, naar rato van de werktijdfactor. Deze uitkering wordt maandelijks opgebouwd over de periode van november van enig jaar tot en met oktober van het jaar erna. De werknemer \ndie een gedeelte van deze periode in dienst is, ontvangt de uitkering naar rato van het \naantal maanden dat de werknemer in dienst is geweest. Bij ontslag van de  werknemer \nvindt de uitbetaling plaats aansluitend aan het ontslag.",
    "Artikel 7.4  \nJubileumgratificatie  \n1. De werknemer heeft recht op een jubileumgratificatie zodra hij een diensttijd in het \nonderwijs heeft van 25 of 40 jaar.  \n \n2. Onder diensttijd in het onderwijs wordt verstaan: ‘Diensttijd doorgebracht  in een \ndienstbetrekking bij een openbare of uit de openbare kas bekostigde  bijzondere \nonderwijsinstelling in de zin van enige onderwijswet. Voor de werknemer die op 31 juli 1996 reeds diensttijd in de zin van artikel I -K 1 Rpbo heeft opgebouwd, wordt deze \ndiensttijd beschouwd als onderwi jsdiensttijd ’. \n 3. De doorgebrachte diensttijd als deeltijdwerknemer telt voor de berekening  van de \ndiensttijd mee als ware zij in een normbetrekking doorgebracht. De tijd  gedurende welke \nde werknemer twee of meer arbeidsovereenkomsten naast  elkaar heeft, of heeft gehad, \nkomt slechts eenmaal in aanmerking voor de  berekening van de diensttijd.  \n \n4. De jubileumgratificatie bedraagt:  \na. bij een 25 -jarig jubileum: 50%;  \nb. bij een 40 -jarig jubileum: 100% \nvan het bruto maandsalaris dat hij geniet op het moment dat hij in aanm erking  komt \nvoor de jubileumgratificatie, verhoogd met de vakantietoeslag daarover.  \n \n5. Indien het jubileum valt in een periode waarin de werknemer volledig onbetaald  verlof \ngeniet, wordt de jubileumgratificatie uitgekeerd zodra hij na afloop  van het verlof d e \nwerkzaamheden bij de werkgever hervat."
  ],
  "Pension information": [
    "4. In afwijking van lid 3 wordt de arbeidsovereenkomst steeds aangegaan voor bepaalde tijd indien:  \na. de werknemer de AOW -gerechtigde leeftijd heeft bereikt of ouder is , conform art. \n7:668a lid 12 BW ;",
    "g. met ingang van de eerste dag van de maand volgend op die waarin de AOW - \ngerechtigde leeftijd is bereikt, tenzij anders wordt overeengekomen, onverminderd de wettelijke bepalingen ter zake;",
    "6. Als de werknemer gedeelte lijk uit dienst wil treden om met deeltijdpensioen te gaan, \ngaat de werkgever daarmee akkoord. De werknemer zegt in dit geval op met \ninachtneming van de voor hem geldende opzegtermijn zoals vermeld in artikel 2. 10 lid 3."
  ],
  "Leave information": [
    "Artikel 3.5  \nDoor het in april 2022 afgesloten Onderwijsakkoord Samen voor het beste onderwijs zijn extra middelen beschikbaar gekomen voor de aanpak van werkdruk in het voortgezet \nonderwijs. Aan de sector voortgezet onderwijs wordt vanaf schooljaar 2022/2023 jaarlijks € \n300 miljoen uitgekeerd.\n7 In navolging van de sector voortgezet onderwijs is hierbij het \nuitgangspunt dat minimaal 50% wordt besteed aan een individueel keuzebudget. Het bedrag \ndat resteert nadat het individueel keuzebudget is toegekend wordt besteed aan een \ncollectieve aanpak van werkdruk op vo -scholen en het vo -deel van locaties waar zowel vo  als \nmbo onderwijs wordt verzorgd. De werknemers zijn hierbij gezamenlijk aan zet en gaan met elkaar in overleg over het nemen van maatregelen om de werkdruk te verminderen. Hierbij valt bijvoorbeeld te denken aan extra ondersteuning in de klas, ten behoev e van \nleerlingenbegeleiding of om de lasten van bepaalde taken te verminderen (zoals mentoraat of surveillance). Op de Vo -school wordt samen met de werknemers bepaald wat goede \nmaatregelen zijn om de werkdruk te verminderen zodat werknemers daar zoveel mog elijk in \nstaat gesteld worden om te doen wat ze het beste doen; het verzorgen van goed onderwijs. Van belang is in ieder geval steeds dat gekeken wordt naar de school -specifieke situatie.  \n Eventuele wijzigingen in de sector voortgezet onderwijs aangaande de toekenning en/of \nbesteding van de middelen zullen worden vertaald naar de mbo -context.  \n \nDefinitiebepaling  \n \n7 wetten.nl - Regeling - Regeling aanvullende bekostiging strategisch personeelsbeleid, begeleiding en \nverzuim vo - BWBR0045041 (overheid.nl)  en Staatscourant 2022, 24820 | Overheid.nl > Officiële \nbekendmakingen (officielebekendmakingen.nl)",
    "1. De volgende regeling geldt voor werknemers die werkzaam zijn op een school \nbekostigd uit de WVO en werkzaam voor vo -leerlingen.  \n \n2. Vo-school: een school bekostigd uit de WVO.  \n 3. Op werknemers werkzaam bij een stafbureau is de volgende regeling niet van toepassing.  \n 4. Het College van Bestuur kan besluiten om het individueel keuzebudget eveneens toe te kennen aan werknemers op wie lid 1 niet van toepassing is.  \n   \nIndividueel keuzebudget  \n5. De werknemer krijgt jaarlijks de beschikking over een basisbudget van 40 klokuren. Hiermee kunnen keuzes worden gemaakt die passen binnen de levensfase, de persoonlijke situatie en de werkdruk verminderen of  de duurzame inzetbaarheid \nvergroten.  \n \n6. a. Het bepaalde in lid 5 is ook van toepassing op een werknemer met een arbeidsovereenkomst wegens vervanging van een zieke werknemer gedurende de eerste 12 maanden van de arbeidsovereenkomst. De bestedingsmogelijkheden als beschreven in de artikelen betreffende de keuzemogelijkheden worden echter uitgesloten.  \nDe besteding van deze uren zal in de vorm van een verhoging van het uurloon met de factor 1,024 worden gerealiseerd.  \n b. Van het bepaalde in lid 5 zijn startende docenten uitgesloten.  \n \nKeuzemogelijkheden schooljaar 2022/2023 (overgangsschooljaar 2022/2023)  \n7. Voor schooljaar 2022/2023 geldt dat zoveel mogelijk in de geest van lid 5 en 6 wordt gehandeld.  \n \n8. Daarnaast heeft de werknemer het recht o m 63 uren (deels of volledig) uit te laten \nbetalen.  \n \nKeuzemogelijkheden vanaf schooljaar 2023/2024 \nInvulling keuzemogelijkheden schooljaar 2023/2024 voor docenten  \n9. De docent heeft het recht om het basisbudget naar eigen inzicht te gebruiken voor aanpassing  van de werkzaamheden, door vermindering van de lestaak dan wel \nvermindering van de overige taken. Inzet van het basisbudget leidt niet tot een \nvermindering van de jaartaak; de docent legt hierover verantwoording af.  \n \n10. Indien de docent met een normbetrekkin g kiest voor vermindering van de lestaak, \nheeft hij door inzet van 40 uren uit het basisbudget bij een door de school \ngehanteerde lesduur van 50 minuten het recht om zijn lestaak met 1 lesuur per week te verminderen, dan wel een equivalent daarvan.",
    "11. In afwijking van het bepaalde in lid 9 kunnen werknemer en werkgever ook \nandersluidende afspraken maken.  \n 12. Werknemers op wie lid 9 niet van toepassing is hebben eveneens het recht om het keuzebudget jaarlijks in te zetten voor werkdrukverlichting. Over de specifieke inzet van het keuzebudget maken werknemer en werkgever samen afspraken. De uren kunnen ook (deels) worden ingezet voor professionalisering conform de systematiek van artikel 9.3 lid 4.  \n 13. Wanneer een werknemer in een schooljaar wegens organisatorische redenen niet in \nstaat kan worden gesteld om het budget van 40 uur (deels of geheel) in te zetten of \nomdat de individuele inzet tot negatieve werkdrukeffecten bij collega’s leidt, wordt in over leg met de leidinggevende afgesproken op welke andere wijze het budget dan \ningezet kan worden.",
    "Artikel 8.1  \nVakantie  \n1. De werknemer heeft recht op 30 dagen vakantie per kalenderjaar, op grond van artikel 7:634 BW bestaande uit 20 wettelijke vakantiedagen en 10 bovenwettelijke vakantiedagen.  \n \n2. Feestdagen kunnen niet als vakantiedag worden  aangemerkt.  \n 3. De werknemer die niet het gehele kalenderjaar in dienst is, heeft aanspraak op een aantal vakantiedagen dat gelijk is aan: (W:52) x 30. Hierbij is W het aantal weken dat de werknemer in het desbetreffende kalenderjaar recht heeft op loon.  \n \n4. Vakantiedagen die het eerst voor verval of verjaring in aanmerking komen, worden als \neerste van het vakantietegoed afgeboekt.  \n \n5. De werkgever stelt de tijdstippen van aanvang en einde van de vakantie vast overeenkomstig de wensen van de werknemer, tenzij gewichtige redenen zich daartegen verzetten. Daarbij geldt dat de werknemer die betrokken is bij het primaire proces en die benoemd is een functie met carrièrepatroon 9 of hoger zijn vakantiedagen opneemt in de periodes waarin voor hem geen directe onderwi jstaken zijn ingeroosterd.  \n 6. De aanspraak op wettelijke vakantiedagen, vervalt zes maanden na de laatste  dag van \nhet kalenderjaar waarin de aanspraak is verworven, tenzij de werknemer tot aan dat \ntijdstip redelijkerwijs niet in staat is geweest vakantie op te  nemen.  \n 7. De aanspraak op bovenwettelijke vakantiedagen verjaart 5 jaar na de laatste  dag van het \nkalenderjaar waarin de aanspraak is verworven.  \n 8. Bij samenloop van ziekteverlof met verleend vakantieverlof trekt de werkgever, voor de werknemer die betrokke n is bij het primaire proces en die  benoemd is in een functie met \ncarrièrepatroon 9 of hoger, het verleende vakantieverlof in tot ten hoogste  23 dagen per \nkalenderjaar, bestaande uit 20 wettelijke en 3 bovenwettelijke  vakantiedagen per \nkalenderjaar, tenzij in voorkomend geval de werknemer schriftelijk instemt het vakantieverlof te willen opnemen . Indien de werknemer niet het hele kalenderjaar  recht \nheeft op loon, komen voor intrekking, bedoeld in de eerste volzin  ten hoogste (W:52) x \n23 dagen in aanmerking, waarbij W gelijk is aan  het aantal weken dat de werknemer in \nhet kalenderjaar recht heeft op loon.  \n 9. De werknemer, die betrokken is bij het primaire proces en die benoemd is in  een functie \nmet carrièrepatroon 9 of hoger, neemt de op bas is van lid 8 ingetrokken  vakantiedagen \nop in periodes waarin voor hem geen directe onderwijstaken  zijn ingeroosterd. Slechts \nindien blijkt dat de werknemer redelijkerwijs  niet in staat is geweest om de wettelijke \nvakantiedagen voor afloop van  de vervaltermijn binnen de genoemde periodes op te \nnemen, kan de werknemer  deze wettelijke vakantiedagen –  na overleg met de \nwerkgever – buiten deze periodes opnemen.  \n \n10. De werknemer, die betrokken is bij het primaire proces en die benoemd is in  een functie \nmet carrièrep atroon 9 of hoger, neemt in geval van samenloop met  zwangerschaps - en \nbevallingsverlof, haar vakantiedagen op in periodes waarin  voor haar geen directe \nonderwijstaken zijn ingeroosterd. Slechts indien blijkt dat de werknemer niet in staat kan \nworden gestel d om haar wettelijke vakantiedagen  voor afloop van de vervaltermijn \nbinnen de genoemde periodes op te  nemen, kan de werknemer deze vakantiedagen – na \noverleg met de werkgever  – buiten deze periodes opnemen.  \n 11. Ingeval van samenloop van ziekteverlof met verle end vakantieverlof en in andere \ndaarvoor redelijkerwijs in aanmerking komende gevallen trekt de werkgever, voor de werknemer die behoort tot het OBP en op wie lid 8 niet van toepassing is, het vakantieverlof in, tenzij in voorkomend geval de werknemer schriftelijk instemt het vakantieverlof te willen opnemen. Het niet genoten vakantieverlof wordt in overleg met de werknemer opnieuw verleend.  \n 12. Neemt de werknemer tijdens ziekte vakantieverlof op dan behoudt de werknemer over deze uren vakantieverlof 100% van zijn loon.  \n \n13. In zeer buitengewone omstandigheden kan de werkgever met goedvinden van  de \nwerknemer het vakantieverlof intrekken. Indien de werknemer als gevolg  van de \nintrekking van het vakantieverlof materiële schade lijdt, wordt deze  schade hem door de \nwerkgever vergoed.  \n 14. De werkgever kan in afwijking van het bepaalde in de leden 8, 11 en 1 3, met  in \nachtneming van lid 1 t/m 3, met de OR een eigen vakantieregeling overeenkomen.",
    "Artikel 8.2 a \nBuitengewoon verlof (imperatief)  \n1. De werkgever verleent de werknemer een aaneengesloten periode buitengewoon verlof \nmet behoud van bezoldiging, behoudens het bepaalde in lid 2 en 3, voor zover zijn werkzaamheden samenvallen met één of meer van de navolgende omstandigheden.  \na. De uitoefening van het kiesrecht, het vol doen aan een wettelijke verplichting of het \nafleggen van een van rijkswege afgenomen of erkend examen, voor zover dit niet in vrije tijd kan geschieden en omzetting van de dienst niet mogelijk is.  \nb. Het bijwonen van vergaderingen of zittingen van of het verr ichten van \nwerkzaamheden voor publiekrechtelijke colleges, waarin de werknemer is benoemd of gekozen, voor zover dit niet in de vrije tijd kan geschieden.  \nc. Het uitoefenen van het lidmaatschap van een van rijkswege ingestelde of erkende examencommissie of he t optreden als rijksgecommitteerde bij een examen, voor in \ntotaal ten hoogste 14 dagen per jaar in overleg met de werkgever vast te stellen, voor zover de werkgever daarvoor schadeloos wordt gesteld. In afwijking van de eerste zin van lid 1 hoeft geen spra ke te zijn van een aaneengesloten periode. \nd. Verhuizing in geval van wijziging van standplaats voor 2 dagen. Indien geen sprake is \nvan wijziging van standplaats voor 1 dag.  \ne. Het zoeken van een woning bij wijziging van standplaats voor 1 dag.  \nf. Ondertrouw dan we l een daarmee gelijk te stellen handeling die verricht moet \nworden in het kader van een voorgenomen partnerregistratie van de werknemer voor 1 dag.  \ng. Burgerlijk en/of kerkelijk huwelijk van de werknemer of registratie van het partnerschap, voor in totaal 4 d agen, voor zover de huwelijksdag(en) of de dag van \npartnerregistratie hierbinnen vallen.  \nh. Huwelijk of partnerregistratie van bloed - of aanverwanten van de eerste of tweede \ngraad, voor 1 dag of ten hoogste 2 dagen, al naar gelang dit huwelijk of deze partnerregistratie plaatsvindt in of buiten de woonplaats van de werknemer.  \ni. Ernstige ziekte van de partner, ouders of kinderen, stief- , schoon -, of \npleegfamilieleden daaronder begrepen, voor ten hoogste 2 weken, tenzij blijkens een aan de werkgever te overleggen geneeskundige verklaring gedurende een langere \ntermijn de voortdurende aanwezigheid van de werknemer bij de zieke, anders dan ter verpleging, noodzakelijk is.  \nj. Overlijden van de onder i bedoelde personen, voor 4 dagen; van bloed-  of \naanverwanten in de tweede graad, voor 2 dagen; van bloed - of aanverwanten in de \nderde of vierde graad, voor ten hoogste 1 dag; is de werknemer  in de twee laatst \ngenoemde gevallen belast met de regeling van  de begrafenis of nalatenschap, dan \nwordt verlof verleend voor 4 dagen.  \nk. Vervallen.  \nl. Het 25 -, 40- en 50 -jarig huwelijksjubileum dan wel jubileum van de registratie  van het \npartnerschap van de werknemer en het 25 -, 40-, 50- en 60-jarig huwelijksjubileum \nvan zijn ouders, stief -, schoon - of pleegouders  daaronder begrepen, het 25 -, 40- of \n50-jarig ambtsjubileum van de werknemer of van zijn partner voor 1 dag.  \nm. Vervallen.  \nn. Het voldoen aan een verzoek om als getuige of deskundige te worden gehoord in een \njuridische procedure, voor zover dit niet in vrije tijd kan  geschieden en omzetting van  \nde dienst niet mogelijk is.  \no. Een calamiteit, 1 dag verlof per calamiteit met de mogelijkheid van een  verlenging \nvan 1 dag, waarvan de werknemer achteraf verantwoording  aflegt aan de werkgever.  \n \n2. Indien de onder b genoemde omstandigheid zich voordoet en de werknemer  een vaste \nvergoeding ontvangt in verband met de activiteiten waarvoor hem  verlof wordt \nverleend, wordt op zijn bezoldiging een inhouding toegepast over  de tijd, dat hij het \nverlof geniet. Deze inhouding gaat het bedrag dat de werknemer  kan worden geacht te \nontvangen als vaste vergoeding voor de activiteiten  verricht gedurende de met het verlof \novereenkomende tijd, niet te boven.",
    "Artikel 8.2b  \nGeboorteverlof en adoptieverlof (imperatief)*  \n1. De werknemer heeft na de bevalling van de echtgenote, de geregistreerde partner, de persoon met wie de werknemer ongehuwd samenwoont of degene van wie de werknemer het kind erkent, gedurende een tijdvak van vier weken te rekenen vanaf de \neerste dag na de bevalling, recht op geboorteverlof met behoud van loon van eenmaal \nde arbeidsduur per week. Onder arbeidsduur per week wordt in dit artikel verstaan de werkweek als bedoeld in artikel 3.1 leden 2 of 4.  \n \n2. De werknemer heeft in verband met de adoptie of opname  van een pleegkind recht op \nten hoogste zes aaneengesloten weken verlof.  \n \n3. Het recht op het in lid twee genoemde verlof bestaat gedurende een tijdvak van 26 weken. Het recht bestaat vanaf vier weken vóór de eerste dag dat de feitelijke opneming ter adoptie een aanvang heeft genomen of zal nemen, zoals die dag is aangeduid in een \ndoor de werknemer aan de werkgever overgelegd document waaruit blijkt dat het kind \nter adoptie is of zal worden opgenomen. De werknemer kan de werkgever verzoeken om het verlof te sp reiden gedurende een tijdvak van 26 weken. De werkg ever kan het \nverzoek om het ver lof gespreid op te nemen  afwijzen, indien zwaarwegende bedrijfs - of \ndienstbelangen zich hiertegen verzetten.  \n \n4. Indien als gevolg van een adoptieverzoek tegelijkertijd twee o f meer kinderen feitelijk ter \nadoptie worden opgenomen, bestaat het recht op verlof slechts ten aanzien van één van die kinderen.  \n \n5. In geval van adoptie van een buitenlands kind kan de werkgever, indien verlof noodzakelijk is om de werknemer in staat te st ellen in het desbetreffende land het \nnodige te verrichten het verleende verlof, genoemd in het tweede lid, verlengen.  \n \n6. De werknemer heeft gedurende het verlof zoals bedoeld in lid 2 geen recht op loon. De werknemer heeft op grond van de WAZO recht op een uitkering van UWV. De uitkering wordt door tussenkomst van de werkgever aangevraagd bij UWV. In geval van adoptie van een buitenlands kind heeft de werknemer gedurende de vijfde en zesde week van het verlof zoals bedoeld in lid 2 recht op een aanvulling op de uitkering van UWV tot \n100% van zijn loon voor zover zijn loon de maximumdagloongrens overschrijdt.  \n \n7. De werknemer heeft gedurende het verlof zoals bedoeld in lid 5 recht op loon.  \n \n8. Dagen of gedeelten van dagen waarop de werknemer zijn arbeid niet verricht  wegens \nhet in lid 1, 2 en 5 bedoelde verlof kunnen niet worden aangemerkt als vakantie.  \n \n9. De leden 2 t/m 8 van dit artikel zijn van overeenkomstige toepassing op de werknemer die een pleegkind opneemt als bedoeld in artikel 5:1 tweede lid onder d WAZO.  \n 10. De bepalingen van hoofdstuk 3 en 4 WAZO zijn bij de toepassing van dit artikel onverkort \nvan toepassing.",
    "Artikel 8.2c  \nKort en langdurend zorgverlof (imperatief)  \n1. De werknemer heeft recht op verlof voor de noodzakeli"
  ],
  "Termination information": [
    "e. de duur en voorwaarden van de proeftijd als bedoeld in de artikelen 7:652 en 7:676 \nBW, indien die is overeengekomen;",
    "Artikel 2.3  \nDuur en omvang van de arbeidsovereenkomst*  \n1. De arbeidsovereenkomst wordt aangegaan voor onbepaalde tijd of voor bepaalde tijd.",
    "2. Een arbeidsovereenkomst voor bepaalde tijd wordt aangegaan voor een termijn van ten \nhoogste drie jaar.  \n 3. Voor elkaar opvolgende arbeidsovereenkomsten voor bepaalde tijd geldt hetgeen is bepaald in artikel 7:668a BW. Voor tijdelijke uitbreidingen van de betrekkingsomvang die niet leiden tot een werktijdfactor groter dan 1 geldt eveneens hetgeen is bepaald in artikel 7:668a BW.  \n 4. In afwijking van lid 3 wordt de arbeidsovereenkomst steeds aangegaan voor bepaalde tijd indien:  \na. de werknemer de AOW -gerechtigde leeftijd heeft bereikt of ouder is , conform art. \n7:668a lid 12 BW ; \nb. het een leraar in opleiding betreft met een leerarbeidsovereenkomst als bedoeld in \nartikel 2.6. Op deze leerarbeidsovereenkomst is artikel 7:668a BW niet van \ntoepassing.  \n \n5. De arb eidsovereenkomst kan in beginsel niet worden aangegaan voor een werktijdfactor \ngroter dan 1. De werkgever en werknemer kunnen bij wijze van uitbreiding een \nwerktijdfactor van maximaal 1,2 overeenkomen. De tijdelijke uitbreiding die leidt tot een werktijdfa ctor van groter dan 1 kan enkel voor bepaalde tijd worden aangegaan. De \ntijdelijke uitbreiding van de betrekkingsomvang waardoor de werktijdfactor groter dan 1 is, wordt nooit omgezet in een uitbreiding voor onbepaalde tijd.",
    "Artikel 2.3a  \nDocent die nog niet (volledig) aan de wettelijke bekwaamheidseisen voldoet * \n1. Dit artikel is van toepassing op de werknemer benoemd  in de functie van docent die nog \nniet (volledig ) voldoet aan de wettelijke bekwaamheidseisen zoals bedoeld in artikel \n4.2.1 lid 2 sub b jo. 4.2.3 WEB of  artikel 33 lid 1 sub b jo. 36 WVO en hiertoe in opleiding \nis. Deze opleiding is gericht op  het behalen  van het pedagogisch -didactisch getuigschrift \n(PDG) of betreft de verkorte lerarenopleiding.  \n \n2. Voor of bij het aangaan van de arbeidsovereenkomst komt de werkgever met de  \nwerknemer als genoemd in lid 1  een scholingstraject  overeen . Deze werknemer begint \ndirect bij aanvang van de werkzaamheden (of zo snel mogelijk daarna indien de opleiding \npas op een later moment start) met het scholingstraject.  \n 3. Van het  scholingstraject maakt een studieplan deel uit. Dit studieplan wordt voor of bij \naanvang van de arbeidsovereenkomst  overeengekomen. In het studieplan worden \ncoaching en facilitering in tijd en budget conform artikel 4.2 lid 1 vastgelegd. D e \nwerknemer heeft een inspanningsverplichting om in 24 maanden  het getuigschrift \ngenoemd in li d 1 te behalen en de werkgever stelt deze werknemer i n staat om i n 24 \nmaanden  dit getuigschrift te behalen. Vanwege persoonsgebonden en/of aan de \nopleiding gerelateerde redenen kan deze periode worden verlengd tot 36 maanden.  \n 4. Op de arbeidsovereenkomst voor bepaalde tijd van de  werknemer zoals genoemd in lid 1 \nis artikel 7:668a BW van toepassing.  \n 5. Voor de werknemer die de verkorte lerarenopleiding volgt geldt dat, in afwijking van lid 4, op grond van artikel 7:668a lid 5 BW de keten van arbeidsovereenkomsten voor bepaalde tijd vanwege persoonsgebonden en/of aan de opleiding gerelateerde redenen voor de duur van maximaal 12 maanden kan worden verlengd.  \n \n6. Vervallen.  \n 7. Als de werknemer op enig moment in de verlengde periode als bedoeld in lid 5  de \nopleiding met succes heeft afgerond, wordt de bestaande arbeidsovereenkomst voor bepaalde tijd op diezelfde datum omgezet in een arbeidsovereenkomst voor onbepaalde tijd waarbij de functie ongewijzigd blijft.  \n \n8. Op de werknemer met een arbeidsovereenkomst voor bepaalde tijd die reeds voor 1 juli 2016 een opleiding als genoemd in lid 1 of lid 9 is gestart zijn de verlengingsmogelijkheden genoemd in de leden 5  en 9 eveneens van toepassing. Op de \nwerknemer die een opleiding volgt zoals genoemd in lid 1 is lid 5 onverkort van toepassing.  \n \n9. De leden 1 t/m 8 zijn eveneens van toepassing op de werknemer die is benoemd in de functie van docent en die VAVO - en/of vmbo -onderwijs verzorgt, maar nog niet voldoet \naan de wettelijke bekwaamheidseisen die hiervoor gelden en hiertoe de volledige  eerste-  \nof tweedegraads lerarenopleiding (niet de verkorte lerarenopleiding) volgt. De verlengingsmogelijkheid zoals bedoeld in lid 5 is gelijk aan die voor de werknemer die de \nverkorte lerarenopleiding volgt, met dien verstande dat in afwijking van lid 5 hieraan geen persoonsgebonden en/of aan de opleiding gerelateerde redenen ten grondslag \nhoeven te liggen.",
    "Artikel 2.3b  \nInstructeur di e nog niet (volledig) aan de wettelijke bekwaamheidseisen voldoet * \n1. De leden 2 t/m 7 van artikel 2.3a zijn van overeenkomstige toepassing op de werknemer \ndie op of na 1 augustus 2018 in dienst treedt en benoemd wordt in de functie van instructeur en die nog  niet (volledig) voldoet aan de wettelijke bekwaamheidseisen zoals \nbedoeld in artikel 4.2.3 WEB en hiertoe in opleiding is of gaat.   \n \n2. Voor de werknemer als bedoeld in lid 1 geldt dat, in afwijking van artikel 2.3a lid 4, op grond van artikel 7:668a lid 5 BW de keten van arbeidsovereenkomsten voor bepaalde tijd vanwege persoonsgebonden en/of aan de opleiding gerelateerde redenen voor de duur van maximaal 12 maanden kan worden verlengd.",
    "2. Een werkgever kan met een leraar in opleiding een leerarbeidsovereenkomst aangaan \nvoor een periode van vijf maanden bij een werktijdfac tor 1,0000, of voor een periode \nvan tien maanden bij een werktijdfactor van 0,5000. De periode eindigt altijd voor de \nzomervakantie.",
    "Artikel 2.7  \nOrdemaatregel in het belang van de instelling  \n1. De werkgever kan de werknemer, wanneer het belang van de instelling zulks naar het oordeel van de werkgever dringend vereist, schorsen voor ten hoogste 4 weken. Deze maatregel kan eenmaal met ten hoogste 4 weken worden verlengd.  \n \n2. Onverminderd het bepaalde in het eerste lid kan de werkgever de werknemer tevens schorsen:  \na. indien strafrechtelijke vervolging tegen de werknemer is ingesteld wegens een misdrijf: voor de duur van die vervolging;  \nb. indien de werknemer door de rechter de bev oegdheid tot het geven van onderwijs is \nontnomen: totdat de rechterlijke uitspraak onherroepelijk is geworden;  \nc. indien de werkgever de arbeidsovereenkomst wil beëindigen wegens verwijtbaar handelen of nalaten van de werknemer (artikel 7:669 lid 3 onder e B W), wegens \nongeschiktheid van de werknemer om zijn functie uit te oefenen anders dan ten gevolge van ziekte of gebreken (artikel 7:669 lid 3 onder d BW) of wegens andere gewichtige redenen (artikel 7:669 lid 3 onder h BW): tot de datum waarop de werkgever opzegt of een verzoek tot ontbinding van de arbeidsovereenkomst \nindient, maar niet langer dan zes weken;  \nd. voor de duur van de opzegtermijn of de ontbindingsprocedure;",
    "e. in overige gevallen waarin de werkgever van mening is dat dit in het belang van de \ninste lling noodzakelijk is: voor ten hoogste 3 maanden, éénmaal te verlengen met \nten hoogste 3 maanden.  \n \n3. De schorsing, bedoeld in het eerste en tweede lid, houdt in dat de werknemer tijdelijk wordt ontheven van zijn functie. Tijdens de schorsing heeft de werknemer alleen toegang tot de instelling als de werkgever daar toestemming voor geeft. De werkgever zorgt ervoor dat de werknemer wel toegang heeft tot de informatie genoemd in artikel 2.4, tweede lid.  \n \n4. Als de reden van de schorsing is vervallen of handhaving van de schorsing niet meer nodig is, trekt de werkgever de schorsing zo spoedig mogelijk in. In gevallen waarin de schorsing ten onrechte blijkt te zijn gegeven, wordt de werknemer door de werkgever gerehabiliteerd, tenzij de werknemer aangeeft hier geen prijs op te stellen.",
    "Artikel 2.8  \nDisciplinaire maatregelen  \n1. Onder plichtsverzuim wordt verstaan: het overtreden van de voor de werknemer geldende voorschriften, het niet nakomen van voor hem geldende verplichtingen of het doen of nalaten van datg ene dat de werknemer bij een goede uitoefening van zijn \nfunctie behoort na te laten of te doen.  \n \n2. Tegen de werknemer die zich schuldig heeft gemaakt aan plichtsverzuim, kan de werkgever onder opgave van redenen de volgende disciplinaire maatregelen treffen:  \na. schriftelijke berisping;  \nb. schorsing;  \nc. overplaatsing;  \nd. ontslag.",
    "Artikel 2. 9 \nProcedure  \n1. Het besluit tot schorsing als bedoeld in artikel 2.7 lid 1  wordt de werknemer onverwijld \ndoch uiterlijk binnen 3 dagen schriftelijk, aangetekend bevestigd, onder vermelding van redenen. Voordat de werknemer wordt geschorst wordt deze in de gelegenheid gesteld zijn opvattingen omtrent de voorgenomen schorsing kenbaar te maken. De opvattingen van de werknemer omtrent de schorsing worden opgenomen in de brief, waarin de schorsing wordt bevestigd.   \n2. Voordat de werkgever een besluit neemt tot:  \n− het opleggen van een schorsing, of een verlenging daarvan, genoemd in artikel 2.7 lid 2; of, \n− een disciplinaire maatregel als b edoeld in artikel 2.8 lid 2;  \ndeelt hij per aangetekende brief of tegen ontvangstbewijs overhandigde brief zijn voornemen en de red enen daarvoor aan de werknemer mee en geeft hij de werknemer \nde gelegenheid zich te verweren. De vorige zin is niet van toepassing bij opzegging op grond van een dringende reden als bedoeld in artikel 7:677, eerste lid, BW.",
    "3. Als de werknemer zich wil verwe ren, deelt hij dat binnen 14 dagen na de verzending of \noverhandiging van de brief, genoemd in het tweede lid, aan de werkgever mee. Het \nverweer vindt plaats binnen 28 dagen na de verzending of overhandiging van de brief, \ngenoemd in het tweede lid. De werkg ever bepaalt in overleg met de werknemer of het \nverweer mondeling of schriftelijk zal plaatsvinden. Van een mondeling verweer maakt de werkgever een verslag op, waarvan hij de werknemer zo spoedig mogelijk een afschrift stuurt met het verzoek dit te ondertekenen. Weigert de werknemer de ondertekening, dan stelt hij de werkgever daarvan zo spoedig mogelijk schriftelijk en gemotiveerd in kennis. De werknemer kan zich bij het verweer laten bijstaan.  \n \n4. Zo spoedig mogelijk na het verweer deelt de werkgever de wer knemer bij aangetekende \nbrief of tegen ontvangstbewijs overhandigde brief zijn definitieve besluit mee.",
    "Artikel 2.10  \nEinde van de arbeidsovereenkomst  \n1. De arbeidsovereenkomst eindigt:  \na. door opzegging door de werkgever op grond van artikel 7:669 BW of door de werknemer;  \nb. door beëindiging tijdens de proeftijd;  \nc. door beëindiging wegens een dringende reden voor de werkgever of de werknemer volgens de bepalingen van de artikelen 7:678 en 7:679 BW; \nd. door ontbinding van de arbeidsovereenkomst door de rechter op grond van de bepalingen van de artikelen 7:671b en 7:671c BW;  \ne. door beëindiging van de arbeidsovereenkomst met wederzijds goedvinden op het door de werkgever en werknemer overeengekomen tijdstip;  \nf. door het verstrijken van de tijd waarvoor zij werd aangegaan;  \ng. met ingang van de eerste dag van de maand volgend op die waarin de AOW - \ngerechtigde leeftijd is bereikt, tenzij anders wordt overeengekomen, onverminderd de wettelijke bepalingen ter zake;  \nh. door overlijden van de werknemer.  \n \n2. Opzegging van de arbe idsovereenkomst door de werkgever of de werknemer vindt \nplaats door middel van een aangetekende brief of een brief die tegen ontvangstbewijs wordt overhandigd, met inachtneming van de geldende opzegtermijn. In deze brief wordt de reden voor de opzegging ve rmeld.  \n \n3. Opzegging van de arbeidsovereenkomst vindt plaats tegen de eerste dag van een \nkalendermaand. De opzegtermijn bedraagt zowel voor werkgever als voor werknemer:  \n− als de werknemer 6 maanden of minder in dienst is geweest: ten minste 1 maand;  \n− als de werknemer meer dan 6 maanden, maar minder dan 12 maanden in dienst is \ngeweest: ten minste 2 maanden;  \n− als de werknemer 12 maanden of meer in dienst is geweest: 3 maanden.  \nAls de werknemer op 1 januari 1999 45 jaar of ouder was en voor hem op die datum een langere opzegtermijn gold dan 3 maanden, blijft bij opzegging door de werkgever die \nlangere termijn gelden zolang de werknemer bij dezelfde werkgever in dienst blijft.",
    "4. De werkgever en de werknemer kunnen de opzegtermijnen, genoemd in het derde lid, schriftel ijk verlengen. In dat geval bedraagt de opzegtermijn voor de werknemer ten \nhoogste 6 maanden en de opzegtermijn voor de werkgever ten minste het dubbele van die voor de werknemer.  \n 5. De werkgever kan geen deeltijdontslag toepassen.  \n \n6. Als de werknemer gedeelte lijk uit dienst wil treden om met deeltijdpensioen te gaan, \ngaat de werkgever daarmee akkoord. De werknemer zegt in dit geval op met \ninachtneming van de voor hem geldende opzegtermijn zoals vermeld in artikel 2. 10 lid 3.  \n \n7. Bij het einde van de arbeidsovereenkomst verstrekt de werkgever aan de werknemer een schriftelijke verklaring op grond van artikel 7:656 BW, waarin in ieder geval zijn opgenomen het carrièrepatroon en regelnummer dat op de dag direct voorafgaande aan het einde van de arbeidsov ereenkomst van toepassing was, en de datum vanaf welke \ndeze voor de werknemer golden.  \n 8. De werkgever gaat, indien de arbeidsovereenkomst wordt beëindigd of in onderling overleg wordt aangepast wegens ziekte of arbeidsongeschiktheid van de werknemer, aanslui tend eenzelfde dan wel gelijk waardige arbeidsovereenkomst aan met de \nwerknemer in een betrekkingsomvang die overeenkomt met zijn restvaliditeit, tenzij dat \nniet mogelijk is of niet in de rede ligt.",
    "Artikel 7.7  \nOverlijdensuitkering  \n1. Na het overlijden van de werknemer betaalt de werkgever aan zijn nabestaanden, bedoeld in het derde lid, een overlijdensuitkering die gelijk is aan driemaal het maandsalaris dat voor de werknemer gold op de dag van het overlijden, vermeerderd \nmet het bedrag van de vakantietoeslag.  \n \n2. De ov erlijdensuitkering wordt zo spoedig mogelijk, maar in ieder geval binnen een \nmaand na het overlijden , door de werkgever betaald.  \n \n3. Nabestaanden hebben in de volgende rangorde recht op de overlijdensuitkering:  \na. De weduwe of weduwnaar. Onder weduwe of weduwnaar wordt verstaan de achterblijvende echtgeno(o)t(e), dan wel de partner van de overledene.  \nb. De minderjarige kinderen, natuurlijke en pleegkinderen daaronder begrepen, van de overledene.  \nc. De meerderjarige kinder en, natuurlijke en pleegkinderen, ouders, broers of zusters \nvoor wie de overledene kostwinner was.  \n \n4. Indien de nabestaanden ook recht hebben op een overlijdensuitkering:  \na. op grond van artikel 7:674 BW;  \nb. op grond van bepalingen van het pensioenreglement van de  Stichting ABP;  \nc. op grond van een wettelijk voorgeschreven ziekte - of \narbeidsongeschiktheidsverzekering;  \nd. wegens overlijden in werkelijke militaire dienst;  \nwordt de overlijdensuitkering op grond van dit artikel alleen betaald voor zover die hoger is dan het totaal van de andere overlijdensuitkeringen waarop recht bestaat. \n5. Op de overlijdensuitkering wordt het salaris dat voor zijn overlijden aan de werknemer is \nbetaald over een na zijn overlijden gelegen tijdvak, in mindering gebracht."
  ],
  "Overtime information": [
    "Artikel 6. 3 \nOverwerkvergoeding OBP  \n1. De werknemer die behoort tot het OBP en wiens maandsalaris wordt vastgesteld volgens een van de carrièrepatronen  1 tot en met 10 en die in opdracht van de werkgever \noverwerk verricht, heeft recht op een overwerkvergoeding.  \n \n2. Van overwerk is sprake als een werknemer in een kalenderweek meer uren werkt dan waarvoor hij in die week is ingeroosterd.  \n 3. Voor de bepaling van  het aantal uren overwerk waarvoor de vergoeding van lid 1 wordt \ntoegekend, blijft overwerk dat op enige dag van de desbetreffende week is verricht gedurende korter dan een half uur aansluitend aan de voor die dag ingeroosterde \nwerkzaamheden buiten beschou wing. Zodra het overwerk de duur van een half uur per \ndag overschrijdt geldt de gehele tijd als overwerk.  \n \n4. De overwerkvergoeding bestaat uit:  \na. verlof, gelijk aan het aantal uren overschrijding van de voor de werknemer vastgestelde dagelijkse werktijd, en  \nb. een bedrag in geld, dat voor elk uur van die overschrijding een percentage van het voor de werknemer geldende uursalaris bedraagt.  \n \n5. De werkgever stelt de werknemer in staat het verlof, bedoeld in het vierde lid, onderdeel \na, zo spoedig mogelijk op te nemen, in de regel niet later dan in de kalendermaand \nvolgend op die waarin het overwerk plaatsvond. De werkgever houdt hierbij zo veel \nmogelijk rekening met de wensen van de werknemer.  \n \n6. Indien naar het oordeel van de werkgever het belang van de instelling zich verzet tegen het toekennen van het verlof, bedoeld in het vierde lid, onderdeel a, heeft de werknemer in plaats van dit verlof recht op een bedrag, gelijk aan zijn uursalaris maal h et \naantal uren overwerk.  \n 7. Het percentage, bedoeld in het vierde lid, onderdeel b, wordt vastgesteld op  grond van \nde volgende tabellen:  \n \noverwerk tot 2 \nuur, verricht \ntussen:  op een zondag \nof feestdag  op maandag of \nde dag volgend op een feestdag  op dinsdag, \nwoensdag, donderdag of \nvrijdag  Op zaterdag  \n0 en 6 uur  100 100 50 50 \n6 en 18 uur  100 25 25 50 \n18 en 20 uur  100 25 25 75 \n20 en 24 uur  100 50 50 75 \n \n \noverwerk na de \neerste 2 uur, \nverricht tussen:  op een zondag \nof feestdag  op maandag of \nde dag volgend \nop een feestdag  op dinsdag, \nwoensdag, donderdag of \nvrijdag  Op zaterdag  \n0 en 6 uur  100 100 50 50 \n6 en 18 uur  100 50 50 50 \n18 en 20 uur  100 50 50 75 \n20 en 24 uur  100 50 50 75",
    "8. Voor de vaststelling of er sprake is van overwerk en wat de duur van de overschrijding is, \ngelden uren waarop krachtens lid 4 onder a. van dit artikel of krachtens hoofdstuk 8 (vakantie)verlof is genoten, als gewerkte uren.",
    "Artikel 6. 4 \nToelage onregelmatige dienst OBP  \n1. De werknemer heeft recht op een toelage onregelmatige dienst indien:  \na. zijn maandsalaris wordt vastgesteld volgens een van de carrièrepatronen  1 tot en \nmet 10, en  \nb. hij, anders dan bij wijze van overwerk als bedoeld in artikel 6. 3, regelmatig werkt op \nandere tijden dan op maandag tot en met vrijdag tussen 8.00 en 18.00 uur.  \n \n2. De toelage bedraagt een percentage van het voor de werknemer geldende uursalaris maal het aantal uren, gewerkt op andere tijden dan op maandag tot en met vrijdag tussen 8.00 en 18.00 uur. Het uursalaris van de werknemer w ordt bij de berekening van \nde toelage gemaximeerd tot het uursalaris, afgeleid van  carrièrepatroon 7.10 . \n \n3. Het percentage, bedoeld in het tweede lid, wordt bepaald op grond van de volgende tabel:  \n \ndag waarop gewerkt  uren waarop gewerkt  percentage  bijzonder heden  \nmaandag t/m vrijdag  6.00 – 8.00  20 alleen indien aanvang \nwerk voor 7.00 uur  \nmaandag t/m vrijdag  18.00 – 22.00  20 alleen indien einde \nwerk na 19.00 uur  \nzaterdag  6.00 – 22.00  45 -- \nmaandag t/m \nzaterdag  0.00 – 6.00  40 -- \nmaandag t/m \nzaterdag  22.00 – 24.00  40 -- \nzondag  alle 70 -- \nfeestdag  alle  100 --",
    "Artikel 6. 5 \nGarantietoelage onregelmatige dienst OBP  \n1. De werknemer die recht heeft of recht heeft gehad op een toelage onregelmatige dienst als bedoeld in artikel 6. 4, heeft recht op een aflopende garantietoelage onregelmatige \ndienst indien:  \na. de toelage buiten zijn toedoen wordt beëindigd of verlaagd, en  \nb. zijn loon daardoor structureel met ten minste 3% wordt verminderd, en  \nc. hij de toelage voorafgaand aan de verlaging of beëindig ing ten minste 2 jaar zonder \nonderbreking van langer dan 2 maanden heeft gehad.",
    "2. In afwijking van het eerste lid heeft de werknemer van 55 jaar of ouder recht op een \nblijvende garantietoelage onregelmatige dienst indien:  \na. de toelage buiten zijn toedoen word t beëindigd of verlaagd, en  \nb. zijn loon daardoor structureel wordt verminderd, en  \nc. hij de toelage voorafgaand aan de verlaging of beëindiging ten minste 10 jaar zonder onderbreking van langer dan 2 maanden heeft gehad.  \n \n3. Een aflopende garantietoelage onregelmatige dienst gaat over in een blijvende garantietoelage onregelmatige dienst met ingang van de kalendermaand na die waarin \nde werknemer de leeftijd van 55 jaar bereikt, indien hij voorafgaand aan zijn \ngarantietoelage ten minste 10 jaar zonder onderbreking v an langer dan 2 maanden een \ntoelage als bedoeld in artikel 6. 4 heeft gehad.",
    "Artikel 6. 6 \nToelage onregelmatige dienst OP  \n1. De werknemer heeft recht op een toelage onregelmatige dienst indien:  \na. zijn maandsalaris wordt vastgesteld volgens een carrièrepatroon dat niet hoger is  dan \ncarrièrepatroon  LC, en  \nb. hij regelmatig in opdracht van de werkgever werkt op een zaterdag, zondag  of \nfeestdag, waarbij werk in het kader van werkweken, excursies en  één maal per \nschooljaar een open dag niet wordt meegerekend.  \n \n2. De toelage bedraagt een percentage van het voor de werknemer geldende  uursalaris \nmaal het aantal uren, gewerkt op een zaterdag, zondag of feestdag.  Het uursalaris van de \nwerknemer wordt bij de berek ening van de toelage  gemaximeerd tot het uursalaris, \nafgeleid van carrièrepatroon 7.10 . \n \n3. Het percentage, bedoeld in het tweede lid, bedraagt:  \na. 45 voor de gewerkte uren op zaterdag;  \nb. 70 voor de gewerkte uren op zondag;  \nc. 100 voor de gewerkte uren op een feestda g.",
    "Artikel 6. 8 \nVerschuivingstoeslag  \n1. De werknemer heeft recht op een verschuivingstoeslag indien:  \na. hij behoort tot het OBP, en is benoemd in een functie waarvan het carrièrepatroon  \nniet hoger is dan  carrièrepatroon  10.12 ; \nb. hij in opdracht van de werkgever werkt op een ander tijdstip dan waarop hij was \ninger oosterd, en  \nc. de tijd tussen het geven van de opdracht en het begin van de verschoven werkzaamheden minder dan 96 uur bedraagt, en  \nd. hij voor de verschoven werkzaamheden geen recht heeft op een overwerktoeslag  als \nbedoeld in artikel 6. 3. \n \n2. De verschuivingstoesl ag bedraagt 50% van de percentages, genoemd in artikel 6.3, \nzevende lid."
  ],
  "Training information": [
    "Artikel 2.3a  \nDocent die nog niet (volledig) aan de wettelijke bekwaamheidseisen voldoet * \n1. Dit artikel is van toepassing op de werknemer benoemd  in de functie van docent die nog \nniet (volledig ) voldoet aan de wettelijke bekwaamheidseisen zoals bedoeld in artikel \n4.2.1 lid 2 sub b jo. 4.2.3 WEB of  artikel 33 lid 1 sub b jo. 36 WVO en hiertoe in opleiding \nis. Deze opleiding is gericht op  het behalen  van het pedagogisch -didactisch getuigschrift \n(PDG) of betreft de verkorte lerarenopleiding.  \n \n2. Voor of bij het aangaan van de arbeidsovereenkomst komt de werkgever met de  \nwerknemer als genoemd in lid 1  een scholingstraject  overeen . Deze werknemer begint \ndirect bij aanvang van de werkzaamheden (of zo snel mogelijk daarna indien de opleiding \npas op een later moment start) met het scholingstraject.  \n 3. Van het  scholingstraject maakt een studieplan deel uit. Dit studieplan wordt voor of bij \naanvang van de arbeidsovereenkomst  overeengekomen. In het studieplan worden \ncoaching en facilitering in tijd en budget conform artikel 4.2 lid 1 vastgelegd. D e \nwerknemer heeft een inspanningsverplichting om in 24 maanden  het getuigschrift \ngenoemd in li d 1 te behalen en de werkgever stelt deze werknemer i n staat om i n 24 \nmaanden  dit getuigschrift te behalen. Vanwege persoonsgebonden en/of aan de \nopleiding gerelateerde redenen kan deze periode worden verlengd tot 36 maanden.  \n \n4. Op de arbeidsovereenkomst voor bepaalde tijd van de  werknemer zoals genoemd in lid 1 \nis artikel 7:668a BW van toepassing.  \n 5. Voor de werknemer die de verkorte lerarenopleiding volgt geldt dat, in afwijking van lid 4, op grond van artikel 7:668a lid 5 BW de keten van arbeidsovereenkomsten voor bepaalde tijd vanwege persoonsgebonden en/of aan de opleiding gerelateerde redenen voor de duur van maximaal 12 maanden kan worden verlengd.  \n \n6. Vervallen.  \n 7. Als de werknemer op enig moment in de verlengde periode als bedoeld in lid 5  de \nopleiding met succes heeft afgerond, wordt de bestaande arbeidsovereenkomst voor bepaalde tijd op diezelfde datum omgezet in een arbeidsovereenkomst voor onbepaalde tijd waarbij de functie ongewijzigd blijft.  \n \n8. Op de werknemer met een arbeidsovereenkomst voor bepaalde tijd die reeds voor 1 juli 2016 een opleiding als genoemd in lid 1 of lid 9 is gestart zijn de verlengingsmogelijkheden genoemd in de leden 5  en 9 eveneens van toepassing. Op de \nwerknemer die een opleiding volgt zoals genoemd in lid 1 is lid 5 onverkort van toepassing.  \n \n9. De leden 1 t/m 8 zijn eveneens van toepassing op de werknemer die is benoemd in de functie van docent en die VAVO - en/of vmbo -onderwijs verzorgt, maar nog niet voldoet \naan de wettelijke bekwaamheidseisen die hiervoor gelden en hiertoe de volledige  eerste-  \nof tweedegraads lerarenopleiding (niet de verkorte lerarenopleiding) volgt. De verlengingsmogelijkheid zoals bedoeld in lid 5 is gelijk aan die voor de werknemer die de \nverkorte lerarenopleiding volgt, met dien verstande dat in afwijking van lid 5 hieraan geen persoonsgebonden en/of aan de opleiding gerelateerde redenen ten grondslag \nhoeven te liggen.",
    "Artikel 2.3b  \nInstructeur di e nog niet (volledig) aan de wettelijke bekwaamheidseisen voldoet * \n1. De leden 2 t/m 7 van artikel 2.3a zijn van overeenkomstige toepassing op de werknemer \ndie op of na 1 augustus 2018 in dienst treedt en benoemd wordt in de functie van instructeur en die nog  niet (volledig) voldoet aan de wettelijke bekwaamheidseisen zoals \nbedoeld in artikel 4.2.3 WEB en hiertoe in opleiding is of gaat.   \n \n2. Voor de werknemer als bedoeld in lid 1 geldt dat, in afwijking van artikel 2.3a lid 4, op grond van artikel 7:668a lid 5 BW de keten van arbeidsovereenkomsten voor bepaalde tijd vanwege persoonsgebonden en/of aan de opleiding gerelateerde redenen voor de duur van maximaal 12 maanden kan worden verlengd.",
    "Artikel 2.3c  \nStartende werknemers*  \n1. De werkgever heeft een regeling startende werknemers, waarin aandacht wordt besteed \naan de begeleiding van startende werknemers.  \n \n2. De werkgever behoeft de instemming van de OR voor elk door hem voorgenomen besluit \ntot vaststelling, wijziging of intrekking van de regeling startende werknemers.  \n \n3. Ten behoeve van de startende docent wordt in de regeling startende werknemers ten \nminste vastgelegd dat een startende docent gedurende de eerste 24 maanden van de arbeidsovereenkomst  per jaar recht heeft op 6,25% van de normjaartaak (exclusief de 59 \nuur pro fessionalisering)  voor tijd ten behoeve van inwerkactiviteiten.  \n \n4. De inwerkactiviteiten en de daarvoor benodigde ti jd worden ingevuld in overleg tussen \nwerknemer en werkgever. Deze afspraken worden herkenbaar vastgelegd.   \n5. Lid 3 is niet van toepassing op de leraar in opleiding, zoals bedoeld in artikel 2.6 en de startende docent die voor een periode korter dan vier maanden wordt ingezet voor \nwerkzaamheden.   \n \n6. De onder lid 3 genoemde faciliteiten zijn ook van toepassing op de startende docent die \nop een andere wijze dan op basis van een arbeidsovereenkomst bij de werkgever tewerkgesteld wordt.  \n \n7. De inwerkperiode van ee n startende werknemer wordt afgesloten met een \nfunctioneringsgesprek.",
    "Hoofdstuk 4: Scholing en professionalisering  \n \nArtikel 4.1  \nScholing en professionalisering  \n1. De werkgever heeft scholingsbeleid dat uitmondt in een meerjarenscholingsplan en bestaat ten minste uit de volgende componenten:  \n− de uitgangspunten van het scholingsbeleid;  \n− de stappen waarin het scholingsbeleid tot uitvoering zal worden gebracht;  \n− de criteria met behulp waarvan bepaald wordt welke werknemers wanneer in \naanmerking komen voor scholing, waarbij ten minste het genoemde in het zevende tot en met negende lid geldt.  \n \n2. De werkgever stelt het scholingsbudget vast.  \n \n3. De werkgever vraagt advies aan  de OR voor elk door hem voorgenomen besluit tot \nvaststelling, wijziging of intrekking van het scholingsbudget.  \n 4. De werknemer heeft recht op:  \na. vervallen ; \nb. scholing die nodig is om zijn functie goed te kunnen uitoefenen;  \nc. scholing en professionalisering gerich t op het uitoefenen van een andere functie, \nindien dit past binnen zijn loopbaanperspectief.  \n \n5. De werknemer is verplicht mee te werken aan de scholing en professionalisering die de werkgever nodig acht voor een goede uitoefening van de functie of voor behoud van \nwerkgelegenheid.  \n \n6. De werknemer met een opleidingsniveau beneden mbo -niveau 2 wordt in de \ngelegenheid gesteld een startkwalificatie te halen.  \n 7. De werknemer die direct betrokken is bij het primaire proces die benoemd is in een functie met carrièrepatroon 7 of hoger, heeft bij een normbetrekking jaarlijks recht op 59 uren ten behoeve van scholing en professionalisering, naast de uren waarop hij recht heeft op grond van het achtste of negende lid. Over de invulling van de uren legt de werknem er verantwoording af aan de werkgever. De werknemer die benoemd is in een \nfunctie met carrièrepatroon 7 of 8 vult de uren in overleg met de werkgever.  \n 8. Voor elk onderwijsteam waarin het werk is verdeeld conform artikel 3.4 lid 1 t/m 5 is, ten behoeve van s choling en professionalisering van de direct bij het primair proces \nbetrokken werknemers die benoemd zijn in een functie behorend bij carrièrepatroon 7 of hoger een urenaantal beschikbaar dat gelijk is aan: P x 107. Hierin is P het totale aantal FTE’s van de werknemers genoemd in de vorige zin binnen een onderwijsteam. \nDeze uren worden op het niveau van het onderwijsteam (al dan niet gedifferentieerd) \ntoegedeeld aan de desbetreffende werknemers. De toedeling en invulling ervan gebeurt \nop basis van een vooraf door het onderwijsteam opgesteld scholingsplan en vindt plaats \nonder verantwoordelijkheid van en in overleg met de werkgever met in achtneming van \nartikel 4.2 lid 1 sub a en b.  \n 9. Indien de werkgever de werkzaamheden van het onderwijsteam waarvan de werkne mer \ndie direct betrokken is bij het primaire proces die benoemd is in een functie met carrièrepatroon 7 of hoger deel uitmaakt, toedeelt volgens artikel 3.4, zesde lid, heeft de werknemer recht op ten minste 24 uren scholing en professionalisering. Deze 24  uren \nmaken deel uit van het urenaantal ten behoeve van scholing en professionalisering dat beschikbaar is op het niveau van het onderwijsteam. De toedeling van de overige uren die beschikbaar zijn op het niveau van het onderwijsteam ten behoeve van scholi ng en \nprofessionalisering, vindt plaats in opdracht van de werkgever.  \n \n10. Voor de werknemer op wie lid 7 niet van toepassing is  wordt ten aanzien van \nprofessionalisering en/of loopbaanontwikkeling verwezen naar het persoonlijk budget \nconform artikel 9.3 lid 4.",
    "Artikel 4.1a  \nProfessionalisering basisvaardigheden en curriculumherziening (geldend voor schooljaar \n2022/2023)  \nIn het Onderwijs akkoord Samen voor het beste onderwijs  is afgesproken dat het kabinet \njaarlijks in het voortgezet onderwijs € 53 miljoen investeert in professionalisering van \ndocenten op het terrein van basisvaardigheden van de leerling en curriculumherziening. \nDeze midde len worden met een tarief per leerling aan de vo -scholen beschikbaar gesteld. \nVoor schooljaar 2022/2023 geldt een overgangsjaar waarbij de werkgever in overleg met de ondernemingsraad afspraken maakt over een goede besteding van deze middelen.  \n Profession alisering basisvaardigheden en curriculumherziening (geldend vanaf schooljaar \n2023/2024)  \n1. De docent heeft per schooljaar recht op 16 uur professionalisering op het gebied van basisvaardigheden en curriculumherziening.  \n \n2. Deze uren worden in overleg met de le idinggevende besteed.",
    "Artikel 4.2  \nStudiefaciliteiten  \n1. De werkgever verleent de volgende studiefaciliteiten:  \na. bij scholing in opdracht van de werkgever, scholing waartoe de werkgever verplicht is deze te verstrekken om het werk waarvoor de werknemer is aangenomen uit te voeren, scholing ter voorkoming van werkloosheid of scholing ter behoud van \nwerkgelegenheid:  \n− 100% vergoeding van cursus -, examen -, materiaal -, reis - en verblijfkosten;  \n− studieverlof is arbeidstijd en vindt, indien mogelijk, zoveel mogelijk plaats tijdens \nde tijdstippen waarop de arbeid verricht moet worden.  \n− Een beding waarin bovenstaande kosten voor scholing worden verhaald op of verrekend m et geldelijke inkomsten op grond van de dienstbetrekking van de \nwerknemer is conform artikel 7:611a BW nietig. \nb. in overige gevallen, op verzoek van de werknemer, waarin scholing naar het oordeel \nvan de werkgever mede in het belang van de instelling is:  \n− 100% vergoeding van noodzakelijke reis - en verblijfkosten;  \n− 50% of in bijzondere gevallen 75% vergoeding van verplicht studiemateriaal, cursusgeld, examen - en diplomakosten;  \n− indien het belang van de instelling zich daar niet tegen verzet: studieverlof voor max imaal één dag per week voor zover de scholing en/of een examen of \ntentamen ter afronding van (een deel van) de studie niet buiten werktijd kan plaatsvinden, plus maximaal 5 halve dagen per jaar voor voorbereiding op tentamens of examens.  \nc. bij scholing die o verwegend in het persoonlijk belang van de werknemer is, kan de \nwerkgever onbetaald studieverlof verlenen.  \n 2. Bij studiefaciliteiten als bedoeld in lid 1 sub b en c is d e werknemer gehouden in de \nvolgende gevallen, de volgende vergoeding  van de studiekosten terug te betalen aan de \nwerkgever:  \na. indien de arbeidsovereenkomst op zijn initiatief eindigt voordat de scholing  met goed \ngevolg is afgesloten: de vergoeding die in de drie jaar voorafgaand  aan het eindigen \nvan de arbeidsovereenkomst aan de werknemer is  betaald;  \nb. indien de scholing niet met goed gevolg is afgesloten en dit naar het  oordeel van de \nwerkgever de werknemer te verwijten is: de vergoeding die  is betaald in de periode \nvan 3 jaar voordat dit verwijtbare gedrag van de  werknemer bij de werkgever bekend  \nwerd;  \nc. indien de arbeidsovereenkomst op zijn initiatief eindigt binnen 3 jaar nadat de \nscholing met goed gevolg is afgesloten: de vergoeding die in de laatste  3 jaar \nvoorafgaand aan het eindigen van de arbeidsovereenkomst aan de  werknemer is \nbetaald, verminderd met 1/36 deel voor elke maand die de  werknemer na het \nafronden van de scholing nog in dienst van de werkgever  is gebleven.  \n \n3. De terugbetaling, bedoeld in het tweede lid, hoeft niet plaats te vinden:  \na. indien de werknemer als gevolg van de beëindiging van de arbeidsovereenkomst  \nrecht heeft op een uitkering op grond van de Bovenwettelijke  werkloosheidsregeling \nof een daarmee vergelijkbare regeling, of op een  direct ingaand pensioen;  \nb. als de scholing is gevolgd ter voorkoming van werkloosheid of ter behoud  van \nwerkgelegenheid, en de scholing is afgebroken in verband met het aangaan van een \ndienstbetrekking bij een andere werkgever.",
    "Artikel 4.3  \nLoopbaangesprek  \n1. De werknemer heeft recht op een jaarlijks loopbaangesprek, waaruit een  persoonlijk \nontwikkelingsplan kan voortvloeien. Voor de werknemer op wie het zesde tot en met negende lid van artikel 4.1 niet van toepassing zijn, kan een EVC -traject onderdeel zijn \nvan dit ontwikkelingsplan.   \n 2. Het loopbaangesprek maakt onderdeel uit van  het functioneringsgesprek. \n3. Tijdens het loopbaangesprek kunnen de volgende onderwerpen worden besproken:  \na. loopbaan - en promotiemogelijkheden binnen de instelling;  \nb. individuele loopbaanwensen en -perspectief;  \nc. de functie -eisen waaraan de werknemer moet voldoe n om een loopbaanstap \nte kunnen zetten;  \nd. overige voorwaarden waaraan de werknemer moet voldoen om een \nloopbaanstap  te kunnen zetten;  \ne. de openstaande vacatures binnen de instelling;  \nf. het inzetten van individuele scholing ten behoeve van loopbaan - en \npromotiemo gelijkheden;  \ng. de mogelijkheden van horizontale taakroulatie, waarbij werknemers op vrijwillige basis andere taken op hetzelfde functieniveau kunnen gaan verrichten.  \n \n4. De werkgever ontwikkelt – daar waar mogelijk – loopbaanpaden voor verschillende \nfuncties. D eze loopbaanpaden zijn beschikbaar voor elke werknemer en worden \nbetrokken in het loopbaangesprek."
  ]
}