{
  "General information": [
    "CAO Huisartsenzorg  \n1 januari 2013 – 31 december 2013",
    "Deze nieuwe CAO Huisartsenzorg loopt van 1 januari 2013 tot en met 31 december 2013.",
    "1. Looptijd: De overeenkomst loopt van 1 januari 2013 tot en met 31 december 2013.",
    "Artikel 1.3 Geldigheidsduur  \nDeze CAO is gesloten voor de periode 1 januari 2013 tot en met 31 december 2013. Deze CAO \nwordt na het einde van de looptijd steeds met 1 jaar verlengd, tenzij één der betrokken partijen \ndeze CAO uiterlijk 3 maanden voor het einde van de looptijd schriftel ijk heeft -opgezegd."
  ],
  "Wage information": [
    "2. a. Materiele arbeidsvoorwaarden  \n  - een structurele stijging van de salarissen met 1,75% per 1 april 2013.",
    "b.  Functiewaardering en salarisgebouw  \n  - partijen besluiten  op korte termijn over het advies van de stuurgroep FWHZ. Het advies \nbetreft de aanpassing van de FWHZ aan de uitkomsten van het functiewaarderingsonderzoek;  \n  - daarin is onder meer de functie van triagist als zelfstandige functie opgenomen en \nstructureel  gewaardeerd op niveau 5;  \n  - partijen spreken af gedurende de looptijd van deze CAO te zoeken naar een structurele \ninbouw van de bestaande diplomatoelage (2+2%) in het functie - en loongebouw.",
    "e. Diplomatoeslag triagist telt mee in de opbouw eindejaarsuitkering, pensioen en als \ngrondslag voor het vakantiegeld;",
    "g. Artikel 5.3. De re -integratiebonus van € 4. 000 is een brutobedrag;",
    "h. In artikel 4.8.a wordt geschrapt: ‘die incidenteel buiten de gebruikelijke werktijden als \nbedoeld in artikel 4.2 werkt krijgt een -toeslag in de vorm van een percentage van het uurloon’ \nen wordt vervangen door ‘ontvangt indien h ij werkt op genoemde uren, de navolgende \nvergoeding;’",
    "i. CAO en handleiding FWHZ worden op kosten van de werkgeversorganisaties webbased \ngemaakt;",
    "Uurloon:  Het 1/165e deel van het basissalaris bij een 38 -urige werkweek.",
    "Basissalaris:  Het tussen werkgever en werknemer overeengekomen bruto salaris per \nmaand volgens de FWHZ tabel .",
    "Jaarsalaris:  De som van 12 maal het basissalaris, vermeerderd met ANW -toeslag, \ntoelage gediplomeerde -triagisten  en het gemiddelde van de vergoeding voor overuren en \nmeer - uren over de voorafgaande 12  maanden te vermeerderen met 8% vakantietoeslag.",
    "Salaris en toeslagen  \n \nArtikel 4.3 Salaris  \na.  De salariëring geschiedt volgens de salarisschalen als vermeld in bijlage 14 van deze CAO \novereenkomstig het functieniveau van de werknemer.  \nb.  Het salaris van de werknemer die geen volledig dienstverband heeft wordt naar \nevenredigheid van de overeengeko men arbeidsduur vastgesteld.  \nc.  Het functieniveau wordt bepaald door middel van de systematiek volgens het reglement \nfunctiewaardering FWHZ, zoals in hoofdstuk 11 van deze CAO is opgenomen.",
    "Artikel 4.4 Inpassing salaris  \na.  De werknemer die in dienst t reedt, wordt in de voor de functie geldende salarisschaal \ningepast, waarbij rekening wordt gehouden met het aantal jaren ervaring van de werknemer in \neen zelfde of vergelijkbare functie. Heeft de werknemer nog geen relevante werkervaring dan \nvindt inpassin g plaats op het eerste regelnummer van de schaal.  \nb.  In geval van functiewijziging in een met een hogere salarisschaal gewaardeerde functie, \nwordt het salaris in de nieuwe salarisschaal ten minste een regelnummer hoger vastgesteld dan \nin de oude schaal.",
    "Toelichting  \nDe doktersassistente B zit op 1 januari 2013 in schaal 5 trede 10 en wordt per 1 februari 2013\npraktijkondersteuner. Zij moet dan per 1  februari 2013 worden ingedeeld in schaal 6, trede 11.",
    "Artikel 4.5 Toelage gediplomeerde triagisten  \na.  De triagist, die het door de VHN erkende diploma triagist behaalt, ontvangt vanaf de maand \nvolgend op het behalen van het diploma een maandelijkse vaste toelage van 2% van het \novereengekomen salaris per maand conform FWHZ tabel. Gelet op het minimum -karakt er van \nde CAO is deze toelage beperkt tot de triagist, ingeschaald in FWHZ schaal 4 of 5.  \nb.  De maandelijkse toelage, bedoeld in lid a, wordt 2 jaar na het behalen van het diploma \nverhoogd tot 4%, als de triagist blijk geeft van blijvend goed functioneren . \nc.  De afspraken, zoals genoemd in lid a en b zijn eveneens van toepassing op de \ndoktersassistenten, die werkzaam zijn in een dagpraktijk en in het bezit zijn van het door de \nVHN erkende diploma triagist.",
    "Toelichting  \nVoorbeeld:  \nWerknemer heeft op 10 sep tember 2011 het VHN erkende triagediploma behaald.In dit geval \nwordt per 1 oktober 2011 een toelage op het salaris conform FWHZ tabel toegepast van 2%. \nMet ingang van 1 oktober 2013 zal de toelage worden verhoogd tot 4% conform artikel  4.5 lid b. \nHet wisse len van werkgever laat het recht op de toelage conform artikel 4.5 onverlet.",
    "Artikel 4.6 Periodieke verhoging van het salaris  \na.  Jaarlijks voert de werkgever met de werknemer een beoordelingsgesprek.  \nb.  Bij een neutrale of positieve beoordeling wordt e en periodieke verhoging toegekend totdat \nhet maximum van de betreffende schaal is bereikt.  \nc.  De periodieke verhoging binnen de salarisschaal gaat in telkens op de 1ste dag van de \nmaand waarin de werknemer in dienst is -getreden dan wel op de datum waaro p de werknemer \nis bevorderd of in een nieuwe functie is geplaatst.  \nd.  In afwijking van het bepaalde in lid c kan de werkgever de ingangsdatum van de periodiek \nbepalen op 1 januari van enig jaar, mits de ingangsdatum van de periodiek niet is gelegen op \neen langere termijn dan 1 jaar na de ingangsdatum van de vorige periodiek. Indien de \nwerkgever van deze mogelijkheid gebruik maakt, dan zal hij deze toepassen voor alle \nwerknemers.  \ne.  Indien geen beoordelingsgesprek heeft plaatsgevonden, is de werkgever geh ouden na het \nverstrijken van de periode als bedoeld in lid c of d de eerstvolgende periodiek in de schaal toe \nte kennen.",
    "Artikel 4.7 Vakantietoeslag  \nDe werknemer heeft recht op een vakantietoeslag die in de maand mei van elk jaar wordt \nuitbetaald. De toeslag bedraagt over het tijdvak van 12 maanden voorafgaand aan de datum \nvan uitbetaling 8% van het in elk van die 12 maanden geldende basissalaris, te v ermeerderen \nmet de vergoeding werkzaamheden buiten gebruikelijke werktijden als bedoeld in artikel 4.9, \nANW -toeslag als bedoeld in artikel 4.10 en vergoeding en toeslag voor overwerk als bedoeld in \nartikel 4.12, de meeruren als bedoeld in artikel 4.11, als mede de triagetoeslag als bedoeld in \nartikel 4.5 a en b. Over het loon bij arbeidsongeschiktheid als bedoeld in artikel 5.2 en de \noverlijdensuitkering als bedoeld in artikel 5.5 wordt eveneens vakantietoeslag berekend. De \nvakantietoeslag wordt opgebouwd ov er de periode van 1 juni tot en met 31 mei van ieder jaar. \nIndien de arbeidsovereenkomst tijdens deze periode van opbouw eindigt, wordt de tot dat \nmoment opgebouwde vakantietoeslag bij het einde van de arbeidsovereenkomst uitbetaald.",
    "Artikel 4.8 Eindejaa rsuitkering  \na.  De werknemer heeft recht op een eindejaaruitkering van 5%. Deze eindejaarsuitkering wordt \nbetaald in de maand november. De  hoogte van de betaling in de maand november zal 11/12 \nvan de eindejaarsuitkering omvatten, te weten de periode janua ri tot en  met november van dat \njaar. Het resterende bedrag, van 5% over het salaris van december, zal uiterlijk in januari van \nhet daarop -volgende jaar worden uitbetaald.\nb.  Bij indiensttreding of beëindiging van de dienstbetrekking in de loop van het ka lenderjaar \nwordt de uitkering naar evenredigheid van het salaris berekend.  \nc.  De berekeningsgrondslag voor de eindejaarsuitkering is het door de werknemer verdiende \njaarsalaris.",
    "Toelichting artikel 4.8 lid c  \n De berekeningsgrondslag betreft ook de (tu ssentijdse) afkoop van het saldo niet genoten \nvakantiedagen. De berekeningsgrondslag betreft niet de levensloopbijdrage.",
    "Artikel 5.2 Salarisbetaling bij arbeidsongeschiktheid  \na.  Indien de werknemer wegens arbeidsongesch iktheid aanspraak heeft op een vergoeding \nconform artikel 7:629 Burgerlijk Wetboek, behoudt de werknemer aanspraak op 100% van het \nvoor de werknemer bij aanvang van de arbeidsongeschiktheid geldende (bruto) basissalaris, \ninclusief ANW -toeslag, en de hieraa n gerelateerde vakantietoeslag over een tijdvak van \nmaximaal 26 weken. Over een tweede tijdvak van maximaal 26 weken heeft de werknemer \naanspraak op 90% van dit salaris. Over een derde tijdvak van 26 weken heeft de werknemer \naanspraak op 80% van dit salari s. Over een vierde tijdvak van 26 weken heeft de werknemer \naanspraak op 70% van dit salaris. Een en ander onder aftrek van de aan de werknemer \ntoekomende wettelijke arbeidsongeschiktheidsuitkeringen en krachtens \nverzekeringsovereenkomst of anderszins aan d e werknemer toekomende uitkeringen ter zake \nvan de arbeidsongeschiktheid.  \nb.  De werknemer heeft aanspraak op doorbetaling van 100% van het onder lid a genoemde \nsalaris bij aanvang van de arbeidsongeschiktheid geldende bruto basissalaris (inclusief ANW) \nen de hieraan gerelateerde vakantietoeslag gedurende de uren dat hij op grond van het re - \nintegratieplan re -integreert bij zijn eigen werkgever of bij een derde en gedurende de uren dat \nhij op grond van het re -integratieplan een opleiding volgt.  \nc.  De werknemer die gedurende de eerste 2 jaren van de arbeidsongeschiktheid minder dan \nhet wettelijk minimumloon ontvangt (bij≈fulltime dienstverband) heeft recht op een aanvulling tot \nhet minimumloon.  \nd.  Ingeval er bij een arbeidsongeschikte werknemer sp rake is van een levensbedreigende \naandoening, die waarschijnlijk op korte termijn het overlijden tot gevolg heeft, zal het salaris van \nde arbeidsongeschikte werknemer aangevuld worden tot 100% van het voor de werknemer bij \nde aanvang van de arbeidsongeschi ktheid geldende bruto basissalaris zoals genoemd in lid a. \n(inclusief ANW toeslag en de vakantietoeslag)  \ne.  De verplichting tot loondoorbetaling vervalt in beginsel op het tijdstip waarop het \ndienstverband een einde neemt.  \nf.  De verplichting tot loondoo rbetaling geldt alleen indien de werknemer zich houdt aan de \nwettelijke voorschriften en alle voorschriften van de werkgever of diens Arbodienst omtrent \nonder meer melding en controle.",
    "Toelichti ng artikel 5.2 lid b.  \n Voor het aantal uren dat de werknemer re -integreert en ongeacht of werknemer nog deels \narbeidsongeschikt is, heeft de werknemer recht op 100% van het in dit artikel genoemde bruto \nbasissalaris (inclusief ANW) en vakantietoeslag.",
    "Artikel 5.3 Re -integratiebonus  \nIndien de werkgever de arbeidsovereenkomst m et een werknemer die langer dan 2 jaar \narbeidsongeschikt is en minder dan 35% arbeidsongeschikt wordt geacht, opzegt (anders dan \nop grond van een dringende reden), heeft de werknemer recht op een eenmalige re - \nintegratiebonus van € 4000, – bruto op basis van  een fulltime dienstverband, te betalen door de \nwerkgever bij de laatste salarisbetaling aan werknemer.",
    "Artikel 5.5 Overlijdensuitkering  \na.  Indien de werknemer komt te overlijden wordt, naast de uitbetaling van het salaris tot en met \nde dag v an overlijden, een uitkering ineens toegekend, gelijk aan 3/12e netto jaarsalaris \nuitgekeerd aan:  \n - de partner als bedoeld in artikel 1.1;  \n - indien deze partner reeds overleden is, aan de minderjarige wettige, pleegkinderen of \nnatuurlijke kinderen gezame nlijk.  \nb.  Indien de werknemer arbeidsongeschikt is voorafgaand aan het overlijden, wordt bij de \nbepaling van de overlijdensuitkering uitgegaan van het (volledige)1/12e netto jaarsalaris \nuitgekeerd in de maand voorafgaand aan de eerste dag van de arbeidso ngeschiktheid.  \nc.  Indien de werknemer voorafgaand aan het overlijden verlof geniet, wordt bij de vaststelling \nvan de overlijdensuitkering uitgegaan van het (volledige) netto maandsalaris in de maand \nvoorafgaand aan de aanvang van de verlofperiode.  \nd.  Voor dit artikel worden de rechten van gehuwde werknemers en die van de partner als \nbedoeld in artikel 1.1 gelijkgesteld  \ne. Indien er geen andere belanghebbenden zijn als bedoeld in lid a, wordt de uitkering \ntoegekend aan degene voor wie de werknemer kostwinner was.  \nf.  Wanneer er geen belanghebbenden zijn als bedoeld in voorgaande leden, kan in bijzondere \ngevallen de in lid a  bedoelde uitkering worden uitbetaald aan de persoon of personen die \ndaarvoor naar het oordeel van de werkgever naar billijkheid in aanmerking komen.  \ng.  De overlijdensuitkering, bedoeld in lid a, wordt verminderd met het bedrag van de uitkering \ndat aan d e belanghebbenden terzake van het overlijden van de werknemer toekomt krachtens \nde Ziektewet, uit hoofde van de WIA (artikel 7.4) of de WAO (artikel 53) of een wettelijk \nvoorgeschreven arbeidsongeschiktheidsverzekering.",
    "Artikel 6.7 Maaltijdkosten  \nIndien de werknemer van een dagpraktijk aansluitend op de normale werkdag tot 19.00 uur of \nlater arbeid moet verrichten, heeft de werknemer, tenzij de werkgever de werknemer een \nmaaltijd ve rstrekt, recht op een maaltijdvergoeding van de werkelijke kosten met een maximum \nvan € 12,50 mits dit fiscaal is toegestaan.",
    "Artikel 6.8 Levensloopregeling  \nVoor de werknemer die voldoet aan de voorwaarden van de overgangsregeling \nlevensloopregeling, bl ijft de mogelijkheid bestaan gebruik te maken van de levensloopregeling \novereenkomstig bijlage 7. Vanaf 1 januari 2012 bestaat deze mogelijkheid slechts indien het \ntegoed op de levensloopregeling € 3.000, – of meer bedraagt, indien voor laatstgenoemde \ndatum  ook gebruik werd gemaakt van die regeling. Het is vanaf 1 januari 2012 niet meer \nmogelijk deel te nemen aan deze regeling als niet aan bovenvermelde voorwaarden voldaan\nwordt.",
    "Artikel 6.9 Levensfasevoorziening  \na.  Werknemer kan met ingang van 1 januari 2009 in dit kader een levensfasevoorziening als \nbedoeld in lid d van minimaal 1 uur en maximaal 30,4 uur per jaar aanwenden. Indien de \nwerknemer minder uren werkt dan de basisarbeidsduur (art 4.1) dan zal de voor -ziening naar \nrato van de arbeidsurenomvang van het dienstverband worden toegekend.  \nb.  Indien de werknemer daartoe besluit zal voor elk uur 1 uurloon uit het salaris worden gehaald \nin het jaar waarin de uren van de levensfasevoorziening worden besteed, tenzij werkgever en \nwerknemer daar andersluidende afspraken over maken in de Levens -faseov ereenkomst, zie \nbijlage 5.  \nc.  De werknemer kan de levensfasevoorziening aanwenden ten behoeve van loopbaangerichte \nscholing en aanpassing werk - of -rusttijden, extra vakantieverlof of, voor zover van toepassing, \nstorting in de levensloopregeling.  \nd.  Jaarlijks, in het vierde kwartaal voert de werkgever een jaargesprek met betrekking tot de \neventuele toepassing van artikel 6.9. In dit gesprek bepaalt de werknemer of hij gebruik maakt \nvan de levensfasevoorziening als bedoeld in artikel 6.9 en de wijze van toepassing van lid c. \nBesteding aan de doelen conform lid c vindt slechts plaats conform de wensen van de \nwerknemer, indien werkgever en werknemer daar overeenstemming over hebben bereikt.  \ne.  De afspraken worden vastgelegd in de Levensfaseovereenkomst, zi e bijlage 5 tussen \nwerknemer en werkgever.  \nf.  De besteding van de levensfasevoorziening kan slechts plaats vinden in het kalenderjaar, \nwaarin het recht is ontstaan, met dien -verstande, dat de besteding van die uren dient plaats te \nvinden voor 1 april va n het daaropvolgende jaar. Niet bestede uren levens -fasevoorziening, die \nvoor 1 april van het volgende kalenderjaar niet zijn opgenomen worden uitbetaald.  \ng.  Indien de levensfasevoorziening voor scholing wordt ingezet, zullen eerst alle overige \nregelingen  ten aanzien van studie faciliteiten uit deze CAO van toepassing zijn.",
    "Toelichting  \nIn het kader van leeftijdsbewust personeelsbeleid is per 1 januari 2008 een instrument \ningevoerd, dat tot doel heeft werknemers in alle leeftijdsfasen op een goede, gezonde  en \nprettige wijze actief in de huisartsenzorg te laten zijn. Deze regeling is primair gericht op het \nbehoud en versterken van de inzetbaarheid van werknemers. Dat wil zeggen het op niveau \nhouden van kennis en vaardigheden en het zo nodig aanpassen van wer ktijden en/of vrije tijd.",
    "Artikel 6.11 Dienstjubilea  \nDe werknemer heeft, indien de werknemer gedurende 12,5 en 25 jaar in dienst is geweest bij \nde werkgever, recht op een jubileum -gratificatie. Deze jubileumgratificatie is als volgt:  \n- bij 12,5 dienstjaren: een bruto 1/24e jaarsalaris;  \n- bij 25 dienstjaren: een bruto 1/12e jaarsalaris netto uit te betalen. Toelichting:werknemer  heeft \neen bruto 1/12e jaarsalaris van €  2.500, –. Bij 25 dienstjaren is de jubileum uitkering € 2.500, – \nnetto.",
    "Artikel 6.12 Vakbondscontributie  \na.  De werknemer komt op zijn of haar verzoek in aanmerking voor een vergoeding van de\ncontributie aan een vak - of beroepsorganisatie, waarbij de werkgever de contributie voor 50% \nmet een maximum van €60,= netto per jaar voor zijn rekening neemt. Voor het overige deel \nvindt gelijktijdig en evenredig verlaging van het brutoloon plaats.  \nb.  Deze regeling wordt als v olgt uitgevoerd:  \n - De werknemer betaalt de contributie zelf rechtstreeks aan de werknemersorganisatie;  \n - Tegen overlegging van betalingsbewijzen verstrekt de werkgever op verzoek van de \nwerknemer éénmaal per jaar een vergoeding in diens contributie aan  een vak - of \nberoepsorganisatie en de werknemer machtigt de werkgever tegelijkertijd het deel dat niet voor \nrekening van de werkgever komt, in mindering te brengen op zijn of haar brutoloon;  \n - De aanvraag moet jaarlijks vóór 1 november ingediend worden e n de vergoeding wordt \ngelijk met de salarisbetaling over december van dat jaar uitgekeerd.  \nc.  Indien de werknemer lid is van meerdere vakorganisaties, bepaalt de werknemer welk \nlidmaatschap door werkgever wordt vergoed.",
    "| Hoofdstuk 11  Reglement functiewaardering  \n \n \n \nArtikel 11.1 Functiewaardering Huisartsenzorg (FWHZ)  \na.  Voor werknemers die vallen onder de CAO huisartsenzorg wordt de functie gewaardeerd met \nde systematiek ‘Functiewaardering -Huisartsenzorg’ (FWHZ). In deze systematiek komen \nbinnen de gezondheidszorg gebruikelijke beloningsverhoudingen tot uitdrukking.  \nb.  Voor in de praktijk gangbare functies binnen de huisartsenzorg zijn referentiefuncties \nopgesteld. De referentiefuncties zijn vastgelegd in functieprofielen waarin de belangrijkste \ntaken, verantwoordelijkheden en omstandigheden zijn beschreven. De referent iefunctie zijn \ningedeeld in functieniveaus. De FWHZ kent 11 functieniveaus, genummerd van 2 tot en met 12.  \nc.  Functies binnen de huisartsenzorg worden ingedeeld met behulp van een referentiematrix. \nMet de referentiematrix kan aan de hand van concrete cri teria het niveau van een functie \nworden bepaald.  \nd.  Aan elk functieniveau is een overeenkomstig genummerde salarisschaal gekoppeld. De \nsalarisschalen zijn opgenomen in bijlage 14 van dezeCAO.",
    "Artikel 11.2 Handleiding FWHZ, Functiewaardering Huisartsenzorg  \na.  De referentiefuncties, referentiematrix, de procedure voor functie -indeling, de \nbezwarenprocedure en een set modelbrieven staan beschreven in de “Handleiding FWHZ, \nFunctiewaardering CAO h uisartsenzorg”. Deze handleiding maakt onderdeel uit van deze CAO \nen is te raadplegen op het openbare deel van de websites van de LHV en VHN.  \nb.  In de referentiematrix is voor elke functie het basisniveau aangegeven met de belangrijkste \nonderdelen van de  functie, die het niveau bepalen.  \nc.  De referentiematrix bevat voor elke referentiefunctie één of meer varianten in een lager en/of \neen hoger functieniveau met de functie -elementen die voor dat niveau bepalend zijn. Het \naangegeven niveau is van toepassin g als de genoemde criteria grotendeels van toepassing zijn \n(zeg: duidelijk, voor meer dan de helft).",
    "Artikel 11.3 Bezwarenprocedure: Heroverweging werkgever  \na.  De werknemer kan binnen 28 kalenderdagen na ontvangst van de functie -indeling de \nwerkgever g emotiveerd schriftelijk vragen de functie -indeling dan wel de ingangsdatum te \nheroverwegen.  \nb.  De werkgever stelt de werknemer binnen 14 kalenderdagen na ontvangst van het verzoek \nom heroverweging in de gelegenheid het verzoek mondeling toe te lichten.  \nc.  De werkgever beslist op verzoek binnen 28 kalenderdagen na de mondelinge toelichting van \nde werknemer en deelt de werknemer dit schriftelijk voorzien van een motivatie mede.",
    "Artikel 11.4 Bezwarenprocedure: FWHZ -commissie  \na.  De werknemer kan binnen 28 kalenderdagen na ontvangst van de beslissing op de \nheroverweging van de werkgever, schriftelijk bezwaar aantekenen tegen deze beslissing bij de \nFWHZ -commissie.  \nb.  Het bezwaar moet worden gemotiveerd en voorzien zijn van een afs chrift van alle \nbeschikbare stukken uit de heroverweging.  \nc.  De werknemer is een griffierecht van € 500, – (voor leden van één van de bij de CAO \nbetrokken werknemersorganisaties) respectievelijk € 750, – (voor niet -leden) verschuldigd voor \nhet indienen van  het bezwaar bij de FWHZ -commissie. Het bezwaar wordt pas na betaling van \nhet griffierecht in behandeling genomen. Indien de werknemer in het gelijk wordt gesteld, wordt \nhet griffierecht door de werkgever aan de werknemer terugbetaald.  \nd.  De FWHZ -commiss ie vraagt de werkgever binnen 14 kalenderdagen na ontvangst van het \nverzoek een afschrift op van het volledige dossier, alsmede een schriftelijke reactie op het \nbezwaar van de werknemer naar de commissie te sturen.  \ne.  De FWHZ -commissie behandelt het bezw aar op basis van het dossier en geeft een bindend \nadvies aan de werkgever onder gelijktijdige verzending van een afschrift hiervan aan\nwerknemer.  \nf.  De werkgever beslist binnen 14 kalenderdagen na ontvangst van het advies van de \ncommissie op het bezwaar conform het bindend advies en stelt de werknemer hier schriftelijk \nvan op de hoogte.",
    "Bijlage 7  Levensloopregeling  \n \nVoor de werknemer die aan de voorwaarden van de overgangsregeling levensloopregeling \nvoldoet blijft de mogelijkheid bestaan de levensloopregeling voort te zetten overeenkomstig het \nonderstaande. De overgangsregeling bepaalt d at vanaf 1 januari 2012 de levensloopregeling \nalleen open staat voor deelnemers die op 31 december 2011 minimaal € 3.000 (inclusief \nrendement) op hun levensloop -regeling hadden staan. Zie informatie Rijksoverheid: \novergangsrecht levensloopregeling",
    "Artikel  7.1  De werkgeversbijdrage  \nDe werknemer heeft recht op een werkgeversbijdrage voor deelname aan een \nlevensloopregeling van 0,8% van het bruto jaarsalaris. Deze werkgeversbijdrage wordt met \ningang van 1 januari 2007 maandelijks bij het salaris uitbetaald, tenzij de werknemer de \nwerkgever conform artikel 7.2 van deze regeling bericht.",
    "Toelichting  \nHet recht op een werkgeversbijdrage bestaat ongeacht de vraag of de werknemer \ndaadwerkelijk deelneemt aan een levensloopregeling. De werknemer dient de werkgever aan te \ngeven of hij wil sparen in een levensloopregeling en zo ja op welke wijze. Indien de we rk-nemer \ndeelneemt aan een levensloopregeling wordt dat bedrag op het salaris ingehouden.",
    "Artikel 7.3  Bronnen  \nDe werknemer kan t en behoeve van de stortingen in de levensloopregeling gebruik maken van \nde volgende bronnen:  \na.  werkgeversbijdrage aan de levensloopregeling conform artikel 7.1 van deze regeling  \nb.  salaris inclusief vakantietoeslag, ANW toeslag en vergoeding voor werk buiten de normale \nwerktijden  \nc.  bovenwettelijke vakantie -uren \nd.  jubileumgratificatie  \ne.  eindejaarsuitkering  \nEen en ander met in acht neming van de wettelijke bepalingen en het wettelijke maximum. De \nbronnen kunnen derhalve slechts worden benut tot dat maximum. Voordat stortingen in de \nlevensloopregeling plaatsvinden worden de gekozen bronnen omgerekend naar het \nlaatstverdiende bruto loon. De werknemer ontvangt een overzicht van deze berekening."
  ],
  "Pension information": [
    "e. Diplomatoeslag triagist telt mee in de opbouw eindejaarsuitkering, pensioen en als \ngrondslag voor het vakantiegeld;",
    "Artikel 3.4 Beëindiging arbeidsovereenkomst  \nDe arbeidsovereenkomst voor onbepaalde tijd eindigt van rechtswege op de dag waarop de \nwerknemer de AOW - gerechtigde leeftijd bereikt. Werkgever en werknemer kunnen \novereenkomen het dienstverband daarna voort te zetten.",
    "g.  De overlijdensuitkering, bedoeld in lid a, wordt verminderd met het bedrag van de uitkering \ndat aan d e belanghebbenden terzake van het overlijden van de werknemer toekomt krachtens \nde Ziektewet, uit hoofde van de WIA (artikel 7.4) of de WAO (artikel 53) of een wettelijk \nvoorgeschreven arbeidsongeschiktheidsverzekering.",
    "Artikel 7.1 Algemeen  \nDe werkgever heeft ten behoeve van de werknemer een aantal (collectieve) verzekeringen \nafgesloten, te weten:  \n- pensioenverzekering;  \n- aansprakelijkheidsverzekering;  \n- WGA -verzekering.  \na.  Voor het risico van gedeeltelijke arbeidsongeschiktheid wordt een collectieve WGA - \nverzekering afgesloten, waarbij gestreefd wordt naar de volgende dekking:  \n I. Tot 70% van het laatste salaris.  \n II. Geïndexeerd  \n III. Ongeacht het salarisniveau van de werk nemer.  \nb.  De premie van deze verzekering is voor rekening van de werkgever.  \nc.  Voor bestaande collectieve verzekeringen zal naar redelijkheid en billijkheid een overgang \ngeregeld worden.  \nDe werknemer ontvangt een exemplaar van de tekst van de verzekeri ngsvoorwaarden, welke \nop de werknemer van toepassing zijn.  \nDe werkgever behoudt zich het recht om, – indien de bedrijfsomstandigheden daartoe \nnoodzaken of, indien wetgeving dit oplegt – zo nodig in overleg met de werknemer een \nverzekering te wijzigen.",
    "Artikel 7.3 WGA -premie  \nMet ingang van 1 januari 2009 zal de werkgever de gedifferentieerde WGA -premie niet meer \nverhalen op de werknemer.",
    "Artikel 7.4 Pensioen  \nDe (collectieve) pensioenregeling van de werkgever is op de werknemer van toepassing \n(PFZW). Bij  opname in de pensioenregeling -ontvangt de werknemer een exemplaar van het \npensioenreglement, waarin de rechten en plichten zijn omschreven. Terzake van de - \npensioenpremie komt 50% voor rekening van de werkgever en 50% voor rekening van de \nwerknemer.",
    "Artikel 11  Pensioen  \nDe werkgever meldt de werknemer aan bij het Pensioenfonds voor de Gezondheid, Geestelijke \nen Maatschappelijke Belangen (Pensioenfonds Zorg en  Welzijn).",
    "Artikel 12  Pensioen  \nDe werkgever meldt de werkn emer aan bij het Pensioenfonds voor de Gezondheid, Geestelijke \nen Maatschappelijke Belangen (PFZW).",
    "Artikel 7.11  Pensioenopbouw bij verlof  \nDe werkgeversbijdrage in de pensioenpremie wordt gedurende de eerste 6 maanden van het \nverlof voortgezet.",
    "Toelichting  \nBij het opnemen van levensloopverlof vindt geen pensioenopbouw plaats. Een werknemer kan \nwel een verzoek indienen bij het pensioenfonds tot vrijwillige voortzetting van de \npensioenopbouw gedurende de periode van verlofopname (aan te vragen bij het pensioen fonds \nZorg & Welzijn). De premie voor de vrijwillige voortzetting van pensioenopbouw gedurende de \nperiode van verlofopname komt volledig (dat wil zeggen het werkgeversdeel én het \nwerknemersdeel van de pensioenpremie) voor rekening van de werknemer. In de C AO \nHuisartsenzorg is in afwijking van bovenstaande regeling opgenomen dat de werkgever de \nwerkgeversbijdrage tijdens de eerste 6 maanden van verlof verschuldigd blijft. Dat betekent dat \neerst na ommekomst van 6 maanden verlof de werknemer de volledige pens ioenpremie \n(werkgevers - en werknemersdeel) is verschuldigd als hij gebruik maakt van de vrijwillige \nvoortzetting van pensioenopbouw."
  ],
  "Leave information": [
    "f. Vakantiewetgeving: aansluiten bij vakantie wetgeving 2012;",
    "Artikel 6.9 Levensfasevoorziening  \na.  Werknemer kan met ingang van 1 januari 2009 in dit kader een levensfasevoorziening als \nbedoeld in lid d van minimaal 1 uur en maximaal 30,4 uur per jaar aanwenden. Indien de \nwerknemer minder uren werkt dan de basisarbeidsduur (art 4.1) dan zal de voor -ziening naar \nrato van de arbeidsurenomvang van het dienstverband worden toegekend.  \nb.  Indien de werknemer daartoe besluit zal voor elk uur 1 uurloon uit het salaris worden gehaald \nin het jaar waarin de uren van de levensfasevoorziening worden besteed, tenzij werkgever en \nwerknemer daar andersluidende afspraken over maken in de Levens -faseov ereenkomst, zie \nbijlage 5.  \nc.  De werknemer kan de levensfasevoorziening aanwenden ten behoeve van loopbaangerichte \nscholing en aanpassing werk - of -rusttijden, extra vakantieverlof of, voor zover van toepassing, \nstorting in de levensloopregeling.  \nd.  Jaarlijks, in het vierde kwartaal voert de werkgever een jaargesprek met betrekking tot de \neventuele toepassing van artikel 6.9. In dit gesprek bepaalt de werknemer of hij gebruik maakt \nvan de levensfasevoorziening als bedoeld in artikel 6.9 en de wijze van toepassing van lid c. \nBesteding aan de doelen conform lid c vindt slechts plaats conform de wensen van de \nwerknemer, indien werkgever en werknemer daar overeenstemming over hebben bereikt.  \ne.  De afspraken worden vastgelegd in de Levensfaseovereenkomst, zi e bijlage 5 tussen \nwerknemer en werkgever.  \nf.  De besteding van de levensfasevoorziening kan slechts plaats vinden in het kalenderjaar, \nwaarin het recht is ontstaan, met dien -verstande, dat de besteding van die uren dient plaats te \nvinden voor 1 april va n het daaropvolgende jaar. Niet bestede uren levens -fasevoorziening, die \nvoor 1 april van het volgende kalenderjaar niet zijn opgenomen worden uitbetaald.",
    "| Hoofdstuk 8  Vakantie en Verlof  \n \n \n \nArtikel 8.1 Vakantie  \na.  Bij een arbeidsduur van 38 uur per week heeft de werknemer recht op 152 uur wettelijke \nvakantie en 38 uur bovenwettelijke vakantie -uren per jaar. De wettelijke vakantie -uren vervallen \n6 maanden n a het kalenderjaar waarin het recht is ontstaan; de bovenwettelijke vakantie -uren \nvervallen 5 jaar na het kalenderjaar waarin het recht is ontstaan.  \nb.  Daarnaast heeft de werknemer, afhankelijk van de leeftijd van de werknemer, jaarlijks recht \nop extra b ovenwettelijke vakantie -uren. Voor het bepalen van de leeftijd geldt de leeftijd die in \nde loop van het kalenderjaar wordt bereikt.  \nc.  Bij een arbeidsduur van 38 uur:  \n - 15 uur voor de werknemer in leeftijdscategorie 50 tot en met 54 jaar;  \n - 30 uur vo or de werknemer in leeftijdscategorie 55 tot en met 59 jaar;  \n - 45 uur voor de werknemer in leeftijdscategorie 60 jaar en ouder.  \nd.  Voor de werknemer wiens arbeidsduur (tijdelijk) anders is dan 38 uur per week worden de \nvakantie -uren naar evenredigheid vast-gesteld.  \ne.  Bij aanvang of beëindiging van het dienstverband in de loop van het kalenderjaar wordt het \naantal vakantie -uren naar evenredigheid vastgesteld. Vindt in - of uitdiensttreding plaats in de \nloop van een kalendermaand, dan worden voor die ma and naar rato vakantie -uren opgebouwd.  \nf.  De werkgever kan collectieve vakantiedagen vaststellen tot een maximum van 2 per \nkalenderjaar. De werkgever maakt dit jaarlijks voor 31 december van het jaar, voorafgaande \nvan het betreffende kalenderjaar, bekend  aan alle werknemers.  \ng.  Indien de werknemer vakantiedagen wil opnemen, dient hij een schriftelijk verzoek bij de \nwerkgever in te dienen, waarin de werk -nemer aangeeft wanneer en hoeveel vakantiedagen hij \nwenst op te nemen.  \nh.  De werkgever zal overeenkomstig het verzoek van de werknemer de vakantiedagen \nvaststellen, tenzij sprake is van gewichtige redenen. De werkgever zal alsdan de werknemer \nbinnen 2 weken na ontvangst van het verzoek zijn bezwaren aan de werknemer schriftelijk  \nkenbaar maken.  \ni.  De werknemer heeft het recht om maximaal 3 aaneengesloten weken vakantie op te nemen.  \nj.  De vakantiedagen worden zodanig vastgesteld dat in een bepaald jaar verworven \naanspraken op vakantiedagen ook zoveel mogelijk in datzelfde jaar geldend worden gemaakt.  \nk.  Indien de werknemer ziek wordt tijdens de vakantie, worden de hierdoor gemiste vakantie - \nuren niet in mindering gebracht op het totaal aantal resterende vakantiedagen, mits de \nwerknemer zich houdt aan de geldende regels, genoemd  in artikel 5.4 van deze CAO.",
    "Artikel 8.2 Calamiteitenverlof  \na.  Bij bijzondere persoonlijke omstandigheden als gevolg waarvan de werknemer zijn arbeid \nniet kan verrichten (denk hierbij aan plotselinge ziekte van een partner als bedoeld in artikel 1.1 \nof inwonende kinderen, overlijden huisgenoot en/of bloedverwanten en andere situaties die \nvergen dat de werknemer zonder uitstel noodzakelijke maatregelen moet treffen), heeft de \nwerknemer recht op calamiteitenverlof met behoud van salaris.  \nb.  De omvang van dit verlof bedraagt een korte, naar billijkheid te berekenen tijd  voor het \ntreffen van maatregelen ten aanzien van de calamiteit. Indien aan de orde wordt de omvang \nvan het verlof achteraf vastgesteld.  \nc.  De werknemer stelt de werkgever zo spoedig mogelijk op de hoogte van de calamiteit, met \ndaarbij een indicatie van de benodigde tijd.",
    "Artikel 8.3 Kortdurend zorgverlof  \na.  De werknemer kan in aanmerking komen voor een kortdurend zorgverlof wanneer sprake is \nvan ziekte van partner als bedoeld in artikel 1.1, inwonend (pleeg)kind, inwonend kind van \npartner als bedoeld  in artikel 1.1, of bloedverwant in de eerste graad niet zijnde een kind, en \ndeze persoon vanwege de ziekte verzorging van de werknemer nodig heeft. \nb.  Het kortdurend zorgverlof bedraagt per jaar maximaal 2 keer de gemiddelde arbeidsduur per \nweek. Gedure nde het verlof heeft de werknemer recht op 100% van het loon voor zover dit niet \nmeer bedraagt dan het maximum dagloon, maar ten minste op het voor de werknemer \ngeldende wettelijke minimumloon.",
    "Artikel 8.4 Langdurend zorgverlof  \nIndien de werknemer ten m inste 1 jaar in dienst is, kan de werknemer gebruik maken van de \nregeling langdurend zorgverlof. De regeling langdurend zorgverlof is opgenomen als bijlage 9.",
    "Artikel 8.5 Ouderschapsverlof  \nIndien de werknemer ten minste 1 jaar in dienst is, kan de werkn emer gebruik maken van \nouderschapsverlof. De regeling ouderschaps -verlof is opgenomen als bijlage 10.",
    "Artikel 8.6 Buitengewoon verlof  \nDe werknemer kan in verscheidene bijzondere situaties aanspraak maken op buitengewoon \nverlof met behoud van salaris in verband met familieomstandigheden en lidmaatschap van een \nwerknemersorganisatie. Deze situaties zijn opgesomd in bijlage 11, die geldt als nadere \ninvulling/uitwerking van de Wet Arbeid en Zorg . De werknemer die zwanger is, heeft aanspraak \nop het wettelijke  zwangerschaps - en bevallingsverlof. De Regeling Zwangerschaps - en \nbevallingsverlof is opgenomen als bijlage 12.",
    "Artikel 8.7 Mantelzorg  \nDe werknemer die mantelzorgtaken verricht kan met de werkgever mantelzorg bespreekbaar \nmaken waarbij de werkgever een a ctieve houding zal innemen ten aanzien van de toepassing \nvan de CAO en de wijze waarop werk en arbeid dusdanig gecombineerd kunnen worden zodat \nde werknemer ontlast wordt.",
    "| Bijlage 5  Levensfaseovereenkomst  \n \nPartijen  \n \n<<Werkgever >>, gevestigd te (<< postcode >>) << plaatsnaam >>, vertegenwoordigd door de \nheer/mevrouw << naam >>, hierna te noemen de werkgever , \n \nen, \n \nDe heer/mevrouw << naam >>, geboren op << geboortedatum >>, wonende te(<< postcode >>) \n<<plaatsnaam >>aan de << straatnaam >>, hierna te noemen de werknemer , \n \nVerklaren een levensfaseovereenkomst te zijn aangegaan onder de navolgende voorwaarden;  \n \n1.  Werknem er en werkgever verklaren op << datum >> (datum in het vierde kwartaal van \nbetreffend kalenderjaar) een jaargesprek te -hebben gehouden omtrent de (eventuele) \ntoepassing van de levensfasevoorzienig als bedoeld in artikel 6.9 CAO Huisartsenzorg.  \n2. Werkgever  en werknemer stellen vast, dat gezien de arbeidsurenomvang van de werknemer, \nlaatstgenoemde recht heeft op <<…>> uur levensfasevoorziening als bedoeld in artikel 6.9  lid b \nCAO.  \n \nWerknemer wendt de levensfasevoorziening als volgt aan:  \n <<aantal uren >> loop baangerichte scholing (artikel 6.4 CAO)  \n <<aantal uren >> aanpassing werk - of rusttijden  \n <<aantal uren >> extra vakantieverlof  \n <<aantal uren >> uur storting in de levensloopregeling voor zover van toepassing  \nen wel inde periode (tijdvak kan maximaal 1 janua ri jaar tot en met 31 maart daaropvolgend jaar \nbedragen)  \n \n3. De in lid 2 bedoelde uren worden overeenkomstig artikel 6.9 lid c CAO ingehouden op het \nloon en wel volgens een in redelijkheid overeen te komen regeling tussen werkgever en \nwerknemer, namelijk: <<...>>  \n4. Indien niet binnen de lid 2 genoemde periode de uren zijn aangewend voor de aldaar \ngenoemde en met de werkgever in deze overeenkomst vastgelegde doelen dan komen deze \nuren te niet te vervallen. Niet bestede uren levensfasevoorziening, die voor 1  april van het \nvolgende kalenderjaar niet zijn opgenomen worden uitbetaald.  \n \n \nAldus overeengekomen te << plaatsnaam >> op << datum >>, \n \n \nDe werkgever,       De werknemer,",
    "Bijlage 7  Levensloopregeling  \n \nVoor de werknemer die aan de voorwaarden van de overgangsregeling levensloopregeling \nvoldoet blijft de mogelijkheid bestaan de levensloopregeling voort te zetten overeenkomstig het \nonderstaande. De overgangsregeling bepaalt d at vanaf 1 januari 2012 de levensloopregeling \nalleen open staat voor deelnemers die op 31 december 2011 minimaal € 3.000 (inclusief \nrendement) op hun levensloop -regeling hadden staan. Zie informatie Rijksoverheid: \novergangsrecht levensloopregeling",
    "Artikel 7.4  Verlofmogelijkheden  \nBekostigd met het opgebouwde levenslooptegoed heeft de werknemer de volgende \nverlofmogelijkheden:  \na.  de wettelijke verlofmogelijkheden  \nb.  de in de CAO vastgelegde verlofmogelijkheden  \nc.  verlof voorafgaande aan de pensioendatum",
    "Artikel 7.5  Termijn voor aanvragen aaneeng esloten verlof  \nDe werknemer dient de aanvraag voor aaneengesloten verlof langer dan 3 weken uiterlijk 3 \nmaanden voor de aangevraagde aanvangs -datum schriftelijk in bij de werkgever, tenzij de wet \nof de betreffende regeling in deze CAO anders bepaalt.",
    "Artikel 7.6  Termijn voor beslissen op aanvraag  \nDe werkgever beslist uiterlijk 4 weken na ontvangst van de aanvraag, tenzij de betreffende \nregeling in deze CAO of de wet anders bepaalt.",
    "Artikel 7.7  Weigeren van aangevraagd verlof  \nDe werkgever kan het verzoe k van de werknemer om verlof afwijzen indien een zwaarwegend \nbedrijf - of dienstbelang zich tegen -toewijzing van het verzoek verzet, tenzij de wet anders \nbepaalt.",
    "Artikel 7.8  Intrekken van verleend verlof voorafgaand aan de ingangsdatum  \nBij arbeidsongeschiktheid ontstaan na toekenning maar voor de ingangsdatum van het verlof \nkan de werkgever op verzoek van de -werknemer de toekenning intrekken en het verlof geen \ndoorgang laten vinden. Deze intrekking kan niet met terugwerkende kracht -plaatsv inden.",
    "Artikel 7.9  Onderbreken van verlof  \nAls gedurende de overeengekomen verlofperiode de werknemers langer dan 3 weken \naaneengesloten arbeidsongeschikt is wegens ziekte of andere omstandigheden kan het verlof \nworden onderbroken. Bij arbeidsongeschikthe id van 4 weken of minder kan het verlof niet - \nworden onderbroken. Een en ander behoudens wettelijke bepalingen hieromtrent.",
    "Artikel 7.10  Aanvullende voorwaarden bij opname van verlof  \nIndien de werknemer een periode van verlof langer dan 3 weken opneemt, worden de volgende \narbeidsvoorwaarden, indien van -toepassing, tijdelijk stopgezet, respectievelijk vindt geen \nopbouw plaats van:  \na.  reiskostenvergoeding woon -werkverkeer  \nb.  toeslagen voor overwerk en onregelmatige dienst  \nc.  vakantietoeslag  \nd.  eindejaa rsuitkering  \ne.  vakantiedagen  \nf.  overige functionele vergoedingen en tegemoetkomingen.",
    "| Bijlage 9  Regeli ng langdurend zorgverlof  \n \nDe regeling langdurend zorgverlof wordt conform de bepalingen van de Wet Arbeid en Zorg  \nuitgevoerd. Indien op enig moment -veranderingen worden doorgevoerd in deze wetgeving, dan \nwordt het reglement geacht overeenkomstig deze wijzigingen te zijn -aangepast. De \nonderstaande artikelnummering is de nummering van de Wet Arbeid en Zorg . \n \nArtikel  5.9 \nDe werknemer heeft recht op verlof zonder behoud van loon voor de verzorging van een \npersoon, die levensbedreigend ziek is, indien het betreft:  \na.  de partner als bedoeld in artikel 1.1  \nb.  een kind tot wie de werknemer of de persoon bedoeld in onder deel a als ouder in een \nfamilierechtelijke betrekking staat, dan wel een pleegkind van de werknemer zoals bedoeld in \nartikel 5.1, tweede lid, onderdeel de Wet Arbeid en Zorg ; \nc.  een bloedverwant in de eerste graad van de werknemer.  \n \nArtikel  5.10  \n1.  Het verlof bedraagt in elke periode van 12 achtereenvolgende maanden ten hoogste 6 maal \nde arbeidsduur per week. De periode van 12 maanden gaat in op de eerste dag waarop het \nverlof wordt genoten.  \n2.  Het verlof wordt per week opgenomen gedurende een aaneenges loten periode van ten \nhoogste 12 weken.  \n3.  Het aantal uren verlof per week bedraagt ten hoogste de helft van de arbeidsduur per week.  \n4.  In afwijking van het tweede en derde lid kan de werknemer de werkgever verzoeken om:  \n a.  verlof voor een langere pe riode dan 12 weken tot ten hoogste achttien weken, of  \n b.  meer uren verlof per week dan de helft van de arbeidsduur per week.  \n \nArtikel  5.11  \n1.  De werknemer dient het verzoek om verlof ten minste 2 weken voor het beoogde tijdstip van \ningang van het verl of schriftelijk in bij de werkgever onder opgave van de reden, de persoon die \nverzorging behoeft, het tijdstip van ingang, de omvang, de voorgenomen duur van het verlof en \nde spreiding van de uren over de week of het anderszins overeengekomen tijdvak.  \n2.  De werknemer verstrekt desgevraagd aan de werkgever schriftelijk aanvullende informatie \nwaarover hij redelijkerwijs en op korte -termijn kan beschikken teneinde aannemelijk te maken \ndat is voldaan aan de op grond van artikel 5.9 geldende voorwaarden. De  werkgever doet een \nschriftelijk verzoek tot het verstrekken van aanvullende informatie binnen een week nadat het \nverzoek om verlof bij hem is ingediend.  \n3.  De werkgever willigt het verzoek om verlof van de werknemer in, tenzij hij tegen het \nopnemen van het verlof een zodanig zwaar -wegend bedrijfs - of dienstbelang heeft, dat het \nbelang van de werknemer daarvoor naar maatstaven van redelijkheid en billijkheid moet wijken.  \n4.  Een werkgever die geen beroep doet op een zwaarwegend bedrijfs - of dienstbelang, kan dit \nnadien evenmin, tenzij het een militaire ambtenaar"
  ],
  "Termination information": [
    "Artikel 3.1 Arbeidsovereenkomsten  \nDe werkgever hanteert standaardarbeidsovereenkomsten voor bepaalde en onbepaalde tijd. \nDeze arbeidsovereenkomsten zijn opgenomen als bijlage 1 en 2.",
    "Artikel 3.2 Proeftijd  \na.  Een proeftijd maakt onderdeel uit van zowel de arbeidsovereenkomst voor bepaalde tijd als \ndie voor onbepaalde tijd.  \nb.  De pro eftijd wordt schriftelijk overeengekomen en is voor beide partijen gelijk.  \nc.  Bij het aangaan van een arbeidsovereenkomst voor bepaalde tijd bedraagt de proeftijd \nmaximaal:  \n - 1 maand indien de arbeidsovereenkomst is aangegaan voor korter dan 2 jaar;  \n - 2 maanden, indien de arbeidsovereenkomst is aangegaan voor 2 jaar of langer.  \nd.  Bij het aangaan van een arbeidsovereenkomst voor onbepaalde tijd bedraagt de proeftijd \nmaximaal 2 maanden.",
    "Artikel 3.3 Opzegtermijn  \na.  Onverminderd de ter zake geldende wettelijke bepalingen geschiedt opzegging schriftelijk \nmet inachtneming van een opzegtermijn welke voor de werkgever 2 maanden en voor de \nwerknemer 1 maand bedraagt, tenzij in de individuele arbeidsovereenkomst -uitdrukkelijk \nanders is overeengekomen. In g eval van opzegging door de werkgever dient de reden van \nopzegging te worden vermeld, tenzij de werknemer daartegen bezwaar heeft.  \nb.  Opzegging van een arbeidsovereenkomst vindt steeds tegen het einde van een \nkalendermaand plaats.  \nc.  Opzegging door de w erkgever op grond van arbeidsongeschiktheid kan slechts geschieden \nnadat de arbeidsongeschiktheid 2 jaren onafgebroken heeft voortgeduurd. Indien die \narbeidsongeschiktheid één of meer malen is onderbroken voor een periode korter dan 4  weken, \nwordt de arbei dsongeschiktheid geacht ononderbroken te zijn gebleven.",
    "Artikel 3.4 Beëindiging arbeidsovereenkomst  \nDe arbeidsovereenkomst voor onbepaalde tijd eindigt van rechtswege op de dag waarop de \nwerknemer de AOW - gerechtigde leeftijd bereikt. Werkgever en werknemer kunnen \novereenkomen het dienstverband daarna voort te zetten.",
    "g.  Bij (gedeeltelijke) arbeidsongeschiktheid die langer dan 2 jaar du urt, gerekend vanaf de 1ste\nziektedag, kan de werkgever de arbeidsovereenkomst van de werknemer herzien teneinde de \narbeidsovereenkomst aan de feitelijke situatie aan te passen.",
    "Artikel 5.3 Re -integratiebonus  \nIndien de werkgever de arbeidsovereenkomst m et een werknemer die langer dan 2 jaar \narbeidsongeschikt is en minder dan 35% arbeidsongeschikt wordt geacht, opzegt (anders dan \nop grond van een dringende reden), heeft de werknemer recht op een eenmalige re - \nintegratiebonus van € 4000, – bruto op basis van  een fulltime dienstverband, te betalen door de \nwerkgever bij de laatste salarisbetaling aan werknemer.",
    "| Hoofdstuk 9  Non-activiteit en schorsing  \n \n \n \nArtikel 9.1 Op non -actiefstelling  \na.  De werkgever kan de werknemer voor een periode van ten hoogste 2 weken op non -actief \nstellen, indien naar het oordeel van de werkgever de voortgang van de werkzaamheden – door \nwelke oorzaak dan ook – ernstig wordt belemmerd. Deze termijn kan ten hoogst e éénmaal met \n2 weken worden verlengd.  \nb.  De werkgever kan de werknemer, nadat het dienstverband rechtsgeldig is opgezegd, voor de \nverdere duur van die opzegtermijn op non -actief stellen, indien zwaarwegende belangen naar \nhet oordeel van de werkgever zul ks noodzakelijk achten.  \nc.  Het besluit tot op non -actiefstelling, alsmede het eventuele besluit tot verlenging daarvan \nwordt door de werkgever binnen 24 uur schriftelijk aan de werknemer medegedeeld onder \nvermelding van de redenen waarom de maatregel naa r zijn oordeel is vereist.  \nd.  Op non -actiefstelling geschiedt steeds met behoud van alle overige rechten voortvloeiend uit \ndeze CAO en uit de individuele arbeidsovereenkomst.  \ne.  Zowel de werkgever als de werknemer is verplicht binnen 2 weken met elkaar  in overleg te \ntreden om een situatie te creëren waardoor de werknemer zijn werkzaamheden kan hervatten.  \nf.  Na het verstrijken van de periode van 2 c.q. 4 weken is de werknemer gerechtigd zijn \nwerkzaamheden te hervatten.  \ng.  Op non -actiefstelling kan ni et bij wijze van strafmaatregel worden gebruikt.",
    "Artikel 9.2 Schorsing  \na.  De werkgever kan de werknemer voor ten hoogste 14 kalenderdagen schorsen indien het \nvermoeden bestaat dat een dringende reden in de zin van artikel 7:678 van het BW aanwezig is \nom hem op staande voet te ontslaan en schorsing naar het oordeel van de werk -gever in het \nbelang van het werk dringend wordt gevorderd.  \n Deze termijn kan éénmaal met ten hoogste 14 kalenderdagen worden verlengd.  \nb.  Alvorens tot schorsing over te gaan zal  de werkgever de werknemer horen of doen horen, \nalthans daartoe behoorlijk oproepen. De  werknemer heeft het recht zich te doen bijstaan door \neen raadsman.  \nc.  De werkgever deelt een besluit tot schorsing, alsmede een besluit tot verlenging daarvan, \ntersto nd aan de werknemer mee, onder vermelding van de duur van de schorsing en de \nredenen die voor de schorsing c.q. verlenging aanleiding zijn. De werkgever bevestigt een \nbesluit spoedig daarna schriftelijk en gemotiveerd aan de werknemer.  \nd.  Gedurende de sc horsing behoudt de werknemer het recht op salaris.  \ne.  Als de schorsing ongegrond blijkt te zijn, wordt de werknemer gerehabiliteerd hetgeen \nschriftelijk aan de werknemer wordt medegedeeld of bevestigd.  \nf.  De werknemer kan de werkgever verplichten derde n die door de werkgever op de hoogte zijn \ngesteld, de ongegrondheid van de schorsing en de rehabilitatie schriftelijk mee te delen.  \ng.  Het niet rehabiliteren van de werknemer en het niet tijdig schriftelijk mededelen of bevestigen \nvan de rehabilitatie ka n voor de werknemer een grond opleveren voor het onmiddellijk \nbeëindigen van de arbeidsovereenkomst als bedoeld in artikel 7:679 van het BW.",
    "Artikel 2  Duur van de dienstbetrekking  \n1.  De arbeidsovereenkomst is aangegaan voor bepaalde tijd en wel voor de duur van \n<<duur>>. De arbeidsovereenkomst eindigt aldus van rechtswege per <<datum >>. \n2.  De arbeidsovereenkomst is voor beide partijen tussentijds opzegbaar. Opzegging dient \nschriftelijk te geschieden tegen het einde van de maand. Partijen nemen een opzegtermijn in \nacht waarvan de duur is bepaald door de CAO.",
    "Artikel 3  Proeftijd  \nEr geldt een wederzijdse proeftijd van 1 maand. Gedurende deze periode kan zowel de \nwerkgever als  de werknemer deze arbeidsovereenkomst op ieder moment opzeggen.",
    "Toelichting  \na.  Indien een arbeidsovereenkomst, die voor een bepaalde tijd is aangegaan door partijen na \nhet verstrijken van deze b epaalde tijd stilzwijgend wordt voortgezet, wordt zij geacht vanaf \ndat tijdstip voor dezelfde tijd te zijn verlengd; één en ander behoudens uitdrukkelijke – \nschriftelijke – verlenging van de arbeidsovereenkomst voor een van de arbeidsovereenkomst \nafwijkend e bepaalde tijd.  \nb.  De werkgever kan – overeenkomstig het Burgerlijk Wetboek artikel 7: 668a – maximaal 3 \nmaal achtereen een arbeidsovereenkomst voor bepaalde tijd overeenkomen, die elk van \nrechtswege (d.w.z. automatisch) eindigen, mits de totale contractduur van de opvolgende \narbeidsovereenkomsten (met inbegrip van eventuele tussenpozen van minder dan 3 \nmaanden) de duur van 36 maanden niet overschrijdt.  \nc.  Overeenkomstig het Burgerlijk Wetboek artikel 7:668a mag een arbeidsovereenkomst voor \nbepaa lde tijd van 3 jaar of langer, -eenmalig – onder voorwaarden – worden verlengd met \nmaximaal 3 maanden.",
    "Artikel 2  Duur van de dienstbetrekking  \nDe arbeidsovereenkomst is aangegaan voor onbepaalde tijd.",
    "Artikel 3  Proeftijd  \nEr geldt een wederzijdse proeftijd van 2 maanden.",
    "Artikel 6  Opzegtermijn  \nPartijen nemen een opzegtermijn in acht waarvan de duur is bepaald door de CAO"
  ],
  "Overtime information": [
    "Basisarbeidsduur:  De arbeidsduur van gemiddeld 38 uur in de week, ofwel 1976 uur per \njaar, tenzij werkgever en -werknemer in het kader van de invoering van de 38 -urige werkweek \novereen zijn gekomen, dat  \n a. de arbeidsduur gehandhaafd is op 40 uur per week, zonder dat \nsprake is van overwerk;  \n b. de arbeidsovereenkomst waarin de aanstelling in een deeltijdfunctie \nvan een volledige werkweek is opgenomen, de uren zijn opgeplust naar het oorspronkelijke \naantal ur en per week.",
    "Meeruren  Als meeruren wordt beschouwd incidenteel door of namens de \nwerkgever opgedragen arbeid -waardoor de arbeidsduur zoals die contractueel met werknemer \nis overeengekomen in een tijdvak van 3 aaneengesloten kalendermaanden wordt overschre den",
    "Overuren  Als overuren wordt beschouwd incidenteel door of namens de \nwerkgever opgedragen arbeid waardoor de arbeidstijd van 494 uur van werknemer in een \ntijdvak van 3 aaneengesloten kalendermaanden wordt overschreden.",
    "Artikel 4.1 Basis arbeidsduur en omvang dienstverband  \na.  Voor alle functies geldt een arbeidsduur van gemiddeld 38 uur per week, ofwel 1976 uur op \njaarbasis.  \nb.  Jaarlijks bespreekt de we rkgever met de werknemer met een parttime dienstverband de \nmogelijkheid om het dienstverband uit te breiden ingeval de werknemer in de eigen functie \nstructureel meer werkt dan de contractuele omvang van het dienstverband. Buiten  beschouwing \nblijft daarbij incidenteel extra werk, zoals vervanging bij zwangerschaps - en bevallingsverlof.",
    "Artikel 4.2 Werktijden  \na.  De gebruikelijke werktijden voor werknemers die doorgaans in dagdienst werken zijn van \nmaandag tot en met vrijdag tussen 07:00  uur en 20:00 uur.  \nb.  De gebruikelijke werktijden voor werknemers die doorgaans in de avond, nacht en \nweekeinde werken, zijn van maandag tot en met donderdag tussen 17:00 uur en 08:00 uur de \nvolgende dag, van vrijdag 17:00 tot en met maandag 08:00 uur (de weekenden) en tijd ens \nfeestdagen.  \nc.  Uitgangspunten en criteria bij individuele werktijden en roostering:  \n - individuele werktijden worden gebaseerd op de arbeidsduur van de werknemer en \nvastgesteld in overleg tussen de werknemer en de werkgever;  \n - bij individuele afsprak en over werktijden en roosters wordt rekening gehouden met een \ngoede balans tussen individuele, team - en organisatiebelangen;  \n - de normen uit de Arbeidstijdenwet zijn leidend voor het overleg over de arbeids - en \nrusttijden, rekening houdend met hetgeen me t de Ondernemingsraad wordt overeengekomen;  \n - individuele werktijden worden in overleg tussen werkgever en werknemer overeengekomen, \nnadat in het team de werktijden en de gewenste bezetting aan de orde zijn geweest;  \n - de werktijden worden vastgesteld in roosters voor een periode van minimaal een kwartaal \nen maximaal een jaar.  \nd.  Werkoverleg wordt als werktijd beschouwd.",
    "Artikel 4.9 Vergoeding werkzaamheden buiten gebruikelijke werktijden  \na.  De werknemer die doorgaans gedurende daguren werkzaam is, on tvangt indien hij werkt op \nonderstaande uren, de navolgende -vergoeding:  \n - 30% voor ieder uur, verricht op een werkdag tussen 18:00 en 20:00 uur;  \n - 50% voor ieder uur, verricht op een werkdag tussen 20:00 en 24:00 uur;  \n - 100% voor ieder uur, verricht o p een werkdag tussen 24:00 en 07:00;  \n - 100% voor ieder uur, verricht op een zaterdag, zondag en algemeen erkende feestdagen.  \nb.  De toeslag wordt betaald in geld, of indien dit is overeengekomen in vrije tijd.",
    "Artikel 4.10 Avond -, nacht - en weekenddiensttoeslag  \na.  Werknemers die hun werkzaamheden regulier in de avond, nacht en weekenden verrichten \nkomen in aanmerking voor een avond -, nacht -en weekenddiensttoeslag (ANW -toeslag).  \nb.  Voor de ANW -toeslag gelden  de volgende percentages:  \n - 0% toeslag voor de uren die vallen tussen 08.00 en 18.00;  \n - 30% toeslag voor de uren die vallen tussen 18.00 en 24.00;  \n - 50% toeslag voor de uren die vallen tussen 24.00 en 08.00;  \n - 50% toeslag voor de uren die vallen in  het weekend tussen vrijdag 24.00 en maandag \n08.00, voor de uren op de algemeen erkende feestdagen zoals in artikel 1.1 zijn aangegeven \nen voor de uren op 24 en 31 december vanaf 18.00 uur.  \nc.  De ANW -toeslag is niet verschuldigd over opgenomen vakantiedag en.",
    "Artikel 4.11 Vergoeding meeruren  \nIndien sprake is van meeruren wordt het uurloon over de daadwerkelijk extra gewerkte tijd \nuiterlijk uitbetaald in de maand na het tijdvak van 3 aaneen gesloten kalendermaanden \nwaarover wordt bepaald of er sprake is van meeruren (in de 4e maand). Over meeru ren worden \n8% vakantietoeslag, eindejaarsuitkering en vakantie uren opgebouwd. Indien van toepassing \nwordt de vergoeding zoals genoemd in artikel 4.9 of de toeslag zoals genoemd in artikel 4.10 \nuitbetaald.",
    "Artikel 4.12 Vergoeding voor overwerk  \na.  De we rknemer ontvangt voor ieder uur overwerk bovenop het geldende uurloon een toeslag \nter grootte van het voor de werknemer geldende bruto uurloon.  \nb.  Voor overwerk korter dan een half uur per keer, wordt geen vergoeding in geld noch in tijd \ngegeven.  \nc.  Indien het overwerk wordt verricht gedurende een periode langer dan een half uur, dan wordt \ndeze periode afgerond op een heel uur. Indien het overwerk wordt verricht gedurende een \nperiode van langer dan een uur, dan wordt deze periode naar boven afgerond op h alve \nrespectievelijk hele uren.  \nd.  Werknemers met een maandsalaris dat hoger is dan het maximum van schaal 7 \n(regelnummer 22 van de salaristabel) zijn van een overwerkvergoeding uitgesloten. Voor hen \ngeldt dat een vergoeding voor overwerk geacht wordt in  het salaris te zijn inbegrepen.",
    "Artikel 4.13 Compensatie feestdagen  \na.  In overleg tussen werkgever en werknemers wordt bepaald welke werknemer op welke door \ndeze CAO in artikel 1.1 erkende feestdag dient te werken.  \nb.  De werknemer die in wisselende diensten werkt heeft naast uitbetaling van de gewerkte uren\ninclusief ANW -toeslag conform -artikel  4.10, ter vrije keuze van de werknemer, recht op:  \n 1.  vervangend verlof ter hoogte van evenveel uren als op de feestdag gewerkt is; óf  \n 2.  een toeslag va n 100 % van het uurloon berekend over evenveel uren als op de erkende \nfeestdag gewerkt is.",
    "Artikel 4.14 Bereikbaarheidsdienst  \na.  De werknemer dient zich, ingeval de continuïteit van de zorg of noodzakelijke bedrijfsvoering \ndit dringend vergt, op verzoe k van de werkgever beschikbaar te stellen voor een \nbereikbaarheidsdienst.  \nb.  Voor elk uur waarin de werknemer zich bij wijze van bereikbaarheidsdienst beschikbaar \nhoudt, ontvangt de werknemer een -compensatie in de vorm van vrije tijd:  \n - voor elk etmaa l op maandag tot en met vrijdag: 2 uur compensatie;  \n - voor elk etmaal op algemeen erkende feestdagen en weekend: 4 uur compensatie.  \nc.  Deze compensatie wordt pro rato verminderd indien de bereikbaarheidsdienst minder dan \neen etmaal omvat.  \nd.  Een etmaa l is het tijdsverloop gedurende 24 uur.  \ne.  Indien de werknemer opgeroepen wordt ontvangt de werknemer het geldende uurloon en de \nvoor werknemer geldende toeslag (indien dit van toepassing is)."
  ],
  "Training information": [
    "3. Scholing en inzetbaarheid  \n Partijen spreken af de bepalinge n rond scholing aan te passen aan de hand van de volgende \nuitgangspunten:  \n a. Scholing en bijhouden en ontwikkelen van inzetbaarheid is een gelijke \nverantwoordelijkheid van werkgevers en werknemers. De  regels, voorwaarden en faciliteiten \nworden in technisc h overleg herzien en verduidelijkt.  \n  - de werkgever bepaalt (in overleg met OR, PVT en werknemer) welke scholing verplicht is \nvoor de uitoefening van de functie en de bijbehorende vak ontwikkeling en bepaalt tevens welke \nresultaten (diploma’s) daarin beha ald moeten worden; de verplichting tot het volgen van voor de \nfunctie benodigde scholing wordt opgenomen in de arbeidsovereenkomst;  \n  - verplichte scholing wordt bekostigd door de werkgever en vindt plaats in bedrijfstijd c.q. \nbetaalde tijd;  \n  - het minimu m aantal uren scholing per jaar is gesteld op 20 uur geaccrediteerde scholing; \ndeze 20 uur kan deels gevuld worden met verplichte scholing, deels met niet verplichte, \nloopbaangerichte scholing. Van verplichte scholing vergoedt de werkgever de tijd, van nie t \nverplichte scholing niet, ook al valt die binnen de 20 uur;  \n  - er komt een afspraak over anticumulatie van het aantal scholingsuren voor de \nwerkgevers binnen deze CAO en per functie(groep);  \n  - de terugbetalingsregeling voor langdurige en kostbare diplo magerichte opleidingen blijft \nin stand.",
    "b.  Stages, stagebegeleiding en opleidingsplaatsen  \n  - de vergoeding voor een stagiair en de vergoeding voor de kosten van de \npraktijkbegeleiding aan de stage gevende organisatie zijn beiden vastgesteld op €100 bru to per \nmaand;  \n  - deze vergoedingen worden bekostigd uit en uitgekeerd door het SSFH, inclusief het \nvoeren van de loonadministratie van de -stagiairs;  \n  - er wordt door of via het SSFH actief bijgedragen aan het uitbreiden en verbeteren van \nhet aantal opl eidingsplaatsen voor de vakopleidingen in de huisartsenzorg.",
    "Artikel 3.1 Arbeidsovereenkomsten  \nDe werkgever hanteert standaardarbeidsovereenkomsten voor bepaalde en onbepaalde tijd. \nDeze arbeidsovereenkomsten zijn opgenomen als bijlage 1 en 2.  \nWanneer arbeid wordt verricht in het kader van een leerplek/stage, conform artikel 6.13 van \ndeze CAO zal d e werkgever een stage -overeenkomst hanteren. Een model stageovereenkomst \nis opgenomen als bijlage 3.",
    "Artikel 6.3 Verplichte scholing  \na. Bijhouden en ontwikkelen van vakbekwaamheid en inzetbaarheid is e en gemeenschappelijke \nverantwoordelijkheid van werkgever en werknemer. De werknemer is verplicht om de voor de \nfunctie benodigde vakkennis en vaardigheden te verwerven en actueel te -houden. De \nwerkgever is verplicht deze scholing aan te bieden en werkneme r in de gelegenheid te stellen \ndeze te volgen. Deze -scholing kan ook in de vorm van e -learning worden gevolgd. De \nwerkgever zal jaarlijks schriftelijk aan de werknemer bevestigen welke verplichte scholing hij \nmoet volgen.  \nb. De werkgever bepaalt in overl eg met OR, PVT of medewerker welke scholing verplicht is \nvoor de uitoefening van de functie,  \nde bijbehorende vak ontwikkeling en bepaalt tevens welke resultaten (diploma’s) daarin \nbehaald moeten worden.  \nc. Verplichte scholing wordt betaald door de werkge ver, alsmede de reis - en verblijfskosten.  \nd. Het minimum aantal uren scholing per jaar is gesteld op 20 uur geaccrediteerde of \nanderszins erkende scholing ongeacht de omvang van het dienstverband. Deze 20 uur kan \ndeels besteed worden aan verplichte scholi ng, deels aan niet -verplichte scholing. In het laatste \ngeval vindt de scholing plaats in eigen tijd en komen de kosten, alsmede de reis - en \nverblijfskosten voor rekening van de werkgever. Ten aanzien van afspraken over niet - \nverplichte scholing is art. 6.4  lid d, e en f van toepassing.  \ne. Verplichte scholing vindt plaats onder werktijd of wordt gecompenseerd in geld of vrije tijd. \nVoor de opleidingstijd wordt het gebruikelijke uurloon aan de werknemer betaald, eventueel \nvermeerderd met de ANW -toeslag als d e scholing tijdens ANW -uren plaats vindt.  \nf. De werknemer die meerdere dienstverbanden in de zelfde functie(groep) heeft bij \nwerkgevers vallend onder de werkingssfeer van deze CAO, heeft recht op minimaal 20 uur \nscholing per jaar. Betreffende werkgevers kunnen de scholingskosten in onderling overleg met \nelkaar verrekenen. Als de werkgevers binnen een halfjaar na het ontstaan van meerdere \ndienstverbanden hier met elkaar geen afspraken over maken, behoudt de werknemer bij elk van \nde werkgevers het recht op minimaal 20 uur scholing. Indien de werknemer in totaal minder dan \n20 uur scholing heeft ontvangen behoudt hij voor het restant jegens elk van de werkgevers voor \nde resterende uren de aanspraak conform artikel 6.3. sub d.  \ng. De terugbetalingsregeling, arti kel 6.6 voor langdurige en kostbare diplomagerichte \nopleidingen is van toepassing.",
    "Artikel 6.4 niet -verplichte loopbaangerichte scholing  \na. Loopbaangerichte scholing vindt plaats op basis van vrijwilligheid. Indien een werknemer een \nloopbaangerichte schol ing wil volgen, maakt hij dit schriftelijk kenbaar aan de werkgever onder \nvermelding van opleiding, opleidingstijd en kosten. Deze scholing kan ook in de vorm van e - \nlearning worden gevolgd. Wanneer werkgever en werknemer de scholing in beider belang \nvinden , komen zij tot overeenstemming en maken zij schriftelijke afspraken over de \nloopbaangerichte scholing.  \nb. Niet-verplichte loopbaangerichte scholing vindt plaats in eigen tijd -ook al valt deze scholing \nbinnen de 20 uur scholing waarop -conform artikel 6. 3. sub d recht bestaat.  \nc. De werkgever zal de werknemer, die een arbeidsovereenkomst heeft voor onbepaalde tijd, \nonbetaald studieverlof verlenen, indien de werknemer op eigen verzoek in overleg met de \nwerkgever een geaccrediteerde of anderszins erkende, voor de huidige functie niet verplicht \ngestelde opleiding volgt, indien de opleiding van belang is voor de functie of een te verwachten \nfunctie binnen de sector van deze CAO. Hieronder wordt ook verstaan een verzoek van de \nwerknemer om een EVC (Erkenning v an Verworven Competenties) -traject te volgen.  \nd. Indien de lessen gedurende de normale werktijd moeten worden gevolgd kan onbetaald \nstudieverlof verleend worden voor een halve dag per week, tenzij het belang van de te \nverrichten werkzaamheden zich daartegen verzet. Indien de opleiding plaatsvindt op een niet - \nwerkdag kan de werknemer geen aanspraak maken op compensatie in loon of vrije tijd, of op \nenig andere wijze.  \ne. Onbetaald studieverlof wordt verleend op de dag waarop wordt deelgenomen aan een \nexamen of tentamen. Ter voorbereiding op een examen of tentamen kan bovendien studieverlof\nworden verleend voor maximaal vijf halve dagen per jaar. Indien de arbeidsduur (tijdelijk) afwijkt \nvan de basisarbeidsduur kan de werknemer verlof krijgen naar evenre digheid van het \ndienstverband.  \nf. Ter (gedeeltelijke) financiering van het studieverlof kan de werknemer in het kader van de \nlevensfase voorziening maximaal 30,4 uur inzetten overeenkomstig artikel 6.9.  \ng. De kosten gemoeid met het volgen van de loopbaang erichte scholing zijn voor rekening van \nde werkgever. Hieronder wordt verstaan de cursus - en lesgelden, studiemateriaal, examen - en \ndiplomakosten en de aanschafkosten van verplicht gesteld studiemateriaal en reis - en \nverblijfkosten in het kader van de ople iding, voor zover gebruikelijk in de sector  \nh. De terugbetalingsregeling, artikel 6.6 voor langdurige en kostbare diplomagerichte \nopleidingen is van toepassing",
    "Toelichting scholing in de CAO Huisartsenzorg  \nIn de CAO Huisartsenzorg is een belangrijke plaat s ingeruimd voor de scholing van \nwerknemers. Uitgangspunt is dat het bijhouden en ontwikkelen van de vakbekwaamheid en de \ninzetbaarheid een gemeenschappelijke verantwoordelijkheid is van werkgever en werknemer.  \n \nScholing is een recht én een plicht  \nIn de CA O is allereerst het recht van werknemers vastgelegd op tenminste 20 uur \ngeaccrediteerde of anderszins erkende scholing per jaar. Er is voor geaccrediteerde of erkende \nscholing gekozen om daarmee ook de kwaliteit en de praktijkgerichtheid van de scholing te  \nwaar -borgen. De accreditatie of erkenning vindt plaats door de CADP, een gemeenschappelijke \ncommissie van werknemers - en werkgevers -organisaties of door een van de \nberoepsverenigingen, betrokken bij de CAO.  \n \nDe verplichte scholing  \nDe werknemer is verplich t om de voor de functie benodigde vakkennis en vaardigheden te \nverwerven en actueel te houden. De werkgever bepaalt in overleg met de ondernemingsraad, \nde personeelsvertegenwoordiging of de werknemer welke scholing verplicht is en geeft dat \n(schriftelijk) aan de werknemer aan. De werkgever is verplicht deze scholing aan te bieden en \nwerknemer in de gelegenheid te stellen deze te volgen. Dit is de zogenaamde verplichte \nfunctiegerichte scholing. Deze scholing vindt geheel op kosten van de werkgever en in werk tijd \nplaats of wordt gecompenseerd in geld of vrije tijd. Wordt de verplichte scholing gevolgd in de \nANW -uren, dan wordt over deze uren ook ANW -toeslag betaald.  \n \nDe loopbaangerichte scholing  \nNaast de verplichte functiegerichte scholing, van belang voor de directe functie -uitoefening, \nkent de CAO ook zogenaamde loopbaan -gerichte scholing. We hebben het dan over de \nopleidingen die werknemers ondernemen op eigen initiatief, niet direct noodzakelijk voor de \neigen functie, maar wel zinvol voor behoud van de inze tbaarheid op termijn of de toekomstige \nloopbaan. Hier ligt primair een -verantwoordelijkheid van de werknemer. Deze opleiding vindt \nplaats in eigen tijd van de werknemer, maar de werkgever faciliteert een en ander. Dat komt op \nhet volgende neer:  \n- er moet overeenstemming tussen werkgever en werknemer zijn over nut en noodzaak van de \nopleiding;  \n- de werknemer volgt de opleiding in eigen tijd en neemt zo nodig onbetaald verlof op;  \n- de kosten – voor zover gebruikelijk in de sector – zijn voor rekening van de werkgever.  \n \nHoe werken deze bepalingen in de praktijk?  \n1. De werknemer start als het ware met een voorraad van 20 uur.  \n2. De werkgever bepaalt in overleg met OR, personeelsvertegenwoordiging of de werknemer \nwelke verplichte functiegerichte scholing nodig is; de uren die hiermee gemoeid zijn worden van \nde 20 uur afgeboekt, de kosten zijn voor de werkgever en de scholing vindt plaats in werktijd of \nwordt gecompenseerd in geld of vrije tijd.  \n3. In jaarlijks overleg bepalen werknemer en werkgever of en zo ja w elke aanvullende\nloopbaangerichte scholing gewenst is; de werk -gever betaalt de kosten hiervan en de \nwerknemer volgt de opleiding in eigen tijd; voor het volgen van lessen of doen van examen \nwordt de werknemer in de gelegenheid gesteld door het opnemen van  onbetaald verlof.  \n4. Wordt de 20 uur niet of niet geheel gebruikt door de werkgever voor de verplichte scholing, \ndan heeft de werknemer voor de -resterende uren een claim om alsnog aanvullende \ngeaccrediteerde of erkende scholing te volgen. De kosten hierv an zijn, voor zover gebruikelijk \nbinnen de sector, voor rekening van de werkgever. Deze uren scholing volgt de werknemer in \neigen tijd.  \n \nHoe zit het met e -learning  \nSteeds vaker vindt scholing plaats in de vorm van e -learning modules. Voor zover e -learning \neen onderdeel is van de verplichte, functiegerichte scholing vindt deze dus ook in werktijd \nplaats. Voor de benodigde tijd wordt uitgegaan van de studielast die aan zo’n module is \ngekoppeld, ongeacht de werkelijk bestede tijd. Deze uren gelden als ‘uren ov erdag \ngewerkt(tussen 8.00 en 18.00 uur)’ omdat de werk -nemer zelf kan kiezen wanneer hij of zij de \nmodule volgt.",
    "Artikel 6.5 (Her)registratie  \nDe werkgever vergoedt eens in de 5 jaar de kosten van (her)registratie c.q. verlenging van de \ndiplomering van door CAO -partijen erkende registers c.q. diploma’s met een maximum van \n€75,–.",
    "Artikel 6.6 Terugbetalingsregeling voor kosten vallend onder artike l 6.3 en 6.4  \na.  De werkgever kan van de werknemer, aan wie studiefaciliteiten zijn verleend en waarmee \ndaartoe een schriftelijke overeenkomst (zie  bijlage 4) is gesloten terugbetaling verlangen indien \nde studiekosten meer dan € 450, – bedragen, de opleidi ng een doorlooptijd heeft langer dan een \nhalf jaar, opleidt tot een erkend diploma en het verleende studieverlof meer dan 20 uur op \njaarbasis bedraagt.  \nb.  De terugbetaling kan worden verlangd bij ontslag op verzoek van de werknemer, bij ontslag \nop staande  voet of indien de studie niet met goed gevolg is afgesloten door omstandigheden \ndie aan de werknemer te wijten zijn.  \nc.  Voor iedere maand dat het dienstverband na het voltooien of beëindigen van de studie korter \ngeduurd heeft dan 24 maanden, dient de we rknemer de werkgever 1/24 -ste deel terug te \nbetalen  \nd.  Indien werknemer binnen de termijn van 24 maanden na het voltooien van de opleiding op \nzijn verzoek ontslag wordt verleend en aansluitend bij een andere werkgever in dienst treedt die \nvalt onder werki ngssfeer van deze CAO, kan werknemer de werkgever bij wie hij in dienst \ntreedt verzoeken het terug te betalen bedrag aan voormalig werkgever voor zijn rekening te \nnemen.  \ne.  De opleidingskosten die zijn gemaakt in het kader van een EVC traject zijn uitgesl oten van \ndeze terugbetalingsregeling.",
    "Artikel 6.13 Stagevergoeding en vergoeding voor de kosten van de praktijkbegeleiding  \na.  De leerling die vanuit een erkende beroepsopleiding stage loopt ontvangt tot 1 januari 2014 \neen stagevergoeding van € 100, - bruto per maand van de stagebieder;  \nb.  De leerling die minder dan 23 uur van de gebruikelijke werktijd stage loopt ontvangt de in sub \na van dit artikel genoemde vergoeding naar rato van 38 uur (bijvoorbeeld 20/38ste);   \nc.  De vergoeding geldt niet voor leerlingen die in dezelfde functie in die nstverband werkzaam \nzijn en daarvoor salaris ontvangen.  \nd.  De leerling die vanuit een erkende beroepsopleiding stage loopt ontvangt vanaf 1 januari \n2014 een stagevergoeding van € 100, - bruto per maand uit te keren door de stichting sociaal \nfonds huisarts enzorg (SSFH);  \ne.  De stage bieder ontvangt met  ingang van 1 januari 2014  € 100, - bruto per maand als \nvergoeding voor de kosten van de praktijk -begeleiding, uit te keren door de stichting sociaal \nfonds huisartsenzorg (SSFH).",
    "| Bijlage 3  Model stageovereenkomst  \n \nPartijen  \n \n<<Stagebieder >>, gevestigd te (<< postcode >>) << plaatsnaam >>, vertegenwoordigd door de \nheer/mevrouw << naam >>, hierna te noemen de stagebieder , \n \nen, \n \nDe heer/mevrouw << naam >>, geboren op << geboortedatum >>, wonende te (<< postcode >>) \n<<plaatsnaam >> aan de << straatnaam >>, hierna te noemen de stagiair , \n \nverklaren een stageovereenkomst te zijn aangegaan onder de navolgende voorwaarden:  \n \n \nArtikel 1  Stageperiode  \nDe stagebieder stelt de stagiair in de gelegenheid om in het kader van de opleiding << naam \nopleiding >> aan de << naam onderwijsinstelling >> praktische ervaring op te doen gedurende \neen periode van << begindatum stage >> tot en met << einddatum stage >>. \n \nArtikel 2  Dagelijkse leertijd  \nDe dagelijkse leertijd is voor de stagiair in overeenstemming met de arbeidstijd, welke geldt op \nde afdeling waar de stagiair geplaatst is en voor zover niet in strijd met de arbeidswetgeving \nmet betrekking tot jeugdigen.  \nDe stagiair zal gedurende << aantal >> uren per week aanwezig zijn op door de stagebieder aan \nte geven  tijdstippen. Hierbij zal rekening worden gehouden met contact - en terugkomdagen en \nandere mogelijke, relevante schoolactiviteiten van de stagiair, alsmede met schoolvakanties.  \n \nArtikel 3  Stagebegeleiding  \n<<naam stagebegeleider >> fungeert namens << stage bieder >> gedurende de stageperiode als \nstagebegeleider en is samen met de stagebegeleider van de onderwijsinstelling << naam \nstagebegeleider onderwijsinstelling >> verantwoordelijk voor de begeleiding van de stagiair \ntijdens de stageperiode.  \n \nArtikel 4  Stag eplan  \nDe onderwijsinstelling bepaalt het doel van de stage. In onderling overleg bepalen de \nstagebieder, de onderwijsinstelling en de stagiair de inhoud (leerdoelen en werkzaamheden) \nvan de stage, waarna dit wordt vastgelegd in een stageplan.  \nDe stagebied er draagt de stagiair slechts taken op die passen in het stageplan.  \n \nArtikel 5  Stagevergoeding  \nDe stagiair ontvangt een stagevergoeding van € 100, – bruto per maand. Bij minder dan \n(gemiddeld per maand) 23 uur stage per week wordt de vergoeding naar rato v an het aantal \nuren betaald. De wettelijke verplichte inhoudingen zullen door of namens de stagebieder \nworden ingehouden en afgedragen.  \n \nArtikel 6  Vakantie  \nAan de stagiair wordt vrij gegeven conform de door de onderwijsinstelling vastgestelde \nschoolvakant ies, tenzij anders is overeengekomen met de stagebieder.  \n \nArtikel 7  Reiskosten  \nStagiairs in het bezit van een OV -studentenkaart ontvangen geen tegemoetkoming in de \nreiskosten tussen woonplaats en stageplaats. -Stagiairs die niet in het bezit van een OV - \nstudentenkaart ontvangen een tegemoetkoming in de reiskosten tussen woonplaats en \nstageplaats conform de betreffende bepalingen van de CAO Huisartsenzorg.\nArtikel 8  Zakelijke kilometers  \nStagiairs in het bezit van een OV -studentenkaart ontvangen geen verg oeding in de reiskosten \nbij dienstreizen. Stagiairs die niet in het bezit van een OV -studentenkaart ontvangen een \nvergoeding in de reiskosten bij dienstreizen conform de betreffende bepalingen van de CAO \nHuisartsenzorg.  \n \nArtikel 9  Ziekte  \nAls de stagiair ziek wordt tijdens de stageperiode dan moet dit zo spoedig mogelijk gemeld \nworden bij de stagebegeleider van  \n<<stagebieder>>, ook als de stagiair die dag niet werkzaam is. Voor een betermelding geldt \ndezelfde procedure.  \nBij ziekte vindt ge durende 2 weken doorbetaling van de stagevergoeding plaats tot uiterlijk de \ndag waarop de stage eindigt.  \n \nArtikel 10  Geheimhoudingsplicht  \nDe stagiair heeft de verplichting tot geheimhouding.  \nDe geheimhoudingsplicht geldt zowel gedurende de stageperiode als daarna en heeft \nbetrekking op al hetgeen dat direct of indirect verband houdt met de belangen van \n<<stagebieder >> en met name alles wat behoort tot de praktijk, de praktijkvoering en de  \ncliënten/patiënten; alles genomen in de ruimste zin.  \n \nArtikel 11  Beëindiging stageovereenkomst  \nDe stageovereenkomst eindigt als de overeengekomen stageperiode is afgelopen. Daarnaast \nkan de stageovereenkomst worden  \nbeëindigd als:  \n- De stagebieder/stagebegeleider vindt dat de stagiair de algemene regels en individuele \nafspraken niet (voldoende) nakomt;  \n- de stagiair zijn/haar opleiding tijdens de stageperiode afbreekt.  \n \nArtikel 12  Aard van de stageovereenkomst  \nDe stageovereenkomst is geen arbeidsovereenkomst in de zin van artikel 7:610 van het \nBurgerlijk Wetboek.  \n \nArtikel 13  Bedrijfseigendommen  \nBedrijfseigendommen, alsmede alle correspondentie, aantekeningen, tekeningen enzovoort, \nmoeten voor het einde van de stageperiode door de stagiair worden ingeleverd bij de \nstagebieder.  \n \nArtikel 14  Regels  \nOp deze stageoveree nkomst zijn tevens de geldende wet - en regelgeving van toepassing. De \nstagiair is bovendien gehouden aan en zal zich gedragen naar de huisregels en geldende \nprotocollen van de praktijk.  \n \nArtikel 15  Verklaring stagiair inzake ontvangst van diverse document en \nDe stagiair verklaart van de stagebieder te hebben ontvangen:  \n- Een ondertekend afschrift van de stageovereenkomst;  \n- (huisregels)  \n- (personeelshandboek)  \n- wat verder van toepassing zou kunnen zijn ….  \n \n \nOndertekening  \nAldus overeengekomen en in tweevoud opgemaakt en ondertekend te << plaats van vestiging \nstagebieder >> op << datum >>\nVoor akkoord,       Voor akkoord,  \n \n \nDe stagebieder,       De stagiair,",
    "| Bijlage 4  Model studieovereenkomst  \n \nPartijen  \n \n<<Werkgever >>, gevestigd te (<< postcode >>) << plaatsnaam >>, vertegenwoordigd door de \nheer/mevrouw << naam >>, hierna te noemen de werkgever , \n \nen, \n \nDe heer/mevrouw << naam >>, geboren op << geboortedatum >>, wonende te (<< postcode >>) \n<<plaatsnaam >> aan de << straatnaam >>, hierna te noemen de werknemer , \n \nVerkl aren een studieovereenkomst te zijn aangegaan onder de navolgende voorwaarden:  \n \n \nArtikel 1  Toekenning opleiding  \nDe werkgever verstrekt aan de werknemer onbetaald studieverlof en een tegemoetkoming in de \nstudiekosten, voor de scholing van << naam van de opleidin g>>, met inachtneming van artikel \n6.3 en artikel 6.4 van de CAO.  \n \nArtikel 2  Studieverlof  \n1.  Aan de werknemer wordt << aantal uren of halve dagen per week of maand/geen >> \nstudieverlof verleend voor de lessen die gedurende de normale werktijd moeten  worden \ngevolgd, tenzij het belang van de te verrichten werkzaamheden zich daartegen verzet.  \n2.  Studieverlof wordt verleend op de dag waarop wordt deelgenomen aan een examen of \ntentamen.  \n3.  Aan werknemer wordt ter voorbereiding op een examen of tentamen <<aantal uren of halve \ndagen per week/geen >> studieverlof verleend.  \n4.  Indien de arbeidsduur (tijdelijk) afwijkt van de basisarbeidsduur wordt het verlof naar \nevenredigheid van de omvang van het dienst -verband aan de werknemer toegekend.  \n \nArtikel 3  Hoogt e van de tegemoetkoming  \n1.  De tegemoetkoming in de studiekosten bedraagt 100% van de cursus - en lesgelden, \nstudiematerialen, de examen - en diplomakosten en de aanschafkosten van het verplicht \ngestelde studiemateriaal.  \n2.  Met de studie samenhangende reisk osten en verblijfskosten worden 100% vergoed.  \n \nArtikel 4  Terugbetalingsverplichting  \n1.  De werkgever heeft het recht de door hem gedragen kosten in verband met de studie van de \nwerknemer, zoals omschreven in deze overeenkomst, van de werknemer terug te v orderen, \nindien:  \n - de arbeidsovereenkomst op verzoek van de werknemer wordt beëindigd of;  \n - het dienstverband op grond van een dringende reden zoals omschreven in artikel 677 boek \n7 van het Burgerlijk Wetboek  \n(ontslag op staande voet) wordt beëindigd of;  \n - de scholing en/of opleiding niet met goed gevolg is afgesloten door omstandigheden die \naan de werknemer te wijten zijn; en mits  \n - de doorlooptijd van de scholing en/of opleiding meer dan een half jaar bed raagt en;  \n - vaststaat dat scholing en/of opleiding opleidt tot een erkend diploma en;  \n - het volgen van de scholing en/of opleiding heeft geleid tot een studieverlof van meer dan 20 \nuur op jaarbasis en;  \n - de kosten van de opleiding meer bedragen dan € 450,–. \n2.  Voor iedere maand dat het dienstverband, na het voltooien of beëindigen van de studie, \nkorter geduurd heeft dan 24 maanden, dient  1/24-ste deel van de ingevolge artikel 3 \ntoegekende tegemoetkoming te worden terugbetaald.\nAldus overeengekomen t e <<plaatsnaam >> op << datum >>, \n \n \nDe werkgever,       De werknemer,"
  ]
}