{
  "General information": [
    "CAO voor het Boeken- en Tijdschriftuitgeverijbedrij f januari 2011 – juni 2012",
    "COLLECTIEVE ARBEIDSOVEREENKOMST \nVOOR HET BOEKEN- EN \nTIJDSCHRIFTUITGEVERIJBEDRIJF \n1  januari 2011 - 30 juni 2012",
    "Artikel 15.1 Duur van de collectieve arbeidsovereenkomst\n\nDeze overeenkomst treedt in werking met ingang van  1 januari 2011 en eindigt van rechtswege \nop 30 juni 2012, zonder dat daartoe enige opzegging is vereist."
  ],
  "Wage information": [
    "Gedurende de looptijd van de CAO worden de salariss en en salarisschalen als volgt verhoogd: \n• per 1 juli 2011: 1% \n• per 1 januari 2012: 1%",
    "Artikel 5.1 Inschaling \n\nLeeftijdsschalen; salarisschalen; schaaltreden; nor msalaris \n1. \na.  Bij functieniveaugroep I tot en met IV behoort een  salarisschaal die tot 23 jaar gebaseerd is op \nde leeftijd van de werknemer. Daarna wordt het sala ris bepaald door het aantal aan de werknemer \ntoe te kennen schaaltreden in de voor hem geldende functieniveaugroep. \nb.  Voor functieniveaugroep V tot en met IX wordt het salaris bepaald door de aan de werknemer \ntoe te kennen schaaltreden in de voor hem geldende functieniveaugroep. \nc.  De salarisschalen zijn opgenomen in artikel 5.2  v an deze overeenkomst.  \nDe in de schalen vermelde bedragen zijn normsalaris sen. \nBij een normsalaris wordt ervan uitgegaan dat relat ief kleine verschillen in individuele \narbeidsprestaties doorgaans niet of moeilijk in ind ividueel verschillende bedragen kunnen worden \nuitgedrukt, met als consequentie dat het salaris wo rdt gebaseerd op de gemiddelde \narbeidsprestatie.  \nd.  In die gevallen waarin een medewerker een duidelij k herkenbare prestatie van hoog niveau \nlevert, kan de betrokkene individueel voor een hoge r salaris dan het normsalaris in aanmerking \nkomen. \nNB.  Partijen gaan daarbij uit van de praktijk dat tenm inste 80% van de feitelijk betaalde \nsalarissen normsalarissen zijn, terwijl maximaal 20 % van de feitelijk betaalde salarissen de \ngenoemde normsalarissen in mindere of meerdere mate  overschrijdt.",
    "Artikel 5.2 Salarisschalen \n\nOnderstaande salarisschalen bevatten de bruto salar isbedragen per maand. \nVoor het vaststellen van periodesalarissen (periode n van vier weken) worden de betreffende \nmaandbedragen vermenigvuldigd met 12/13.",
    "Maandsalarissen per 01-01-2011  \n(= salarisschaal per 01-04-2009) \nLeeftijd I II III IV staffel \n16 jaar 543,78  604,84    40%  \n17 jaar 611,75  680,44    45%  \n18 jaar 713,71  793,85  875,87  52,50%  \n19 jaar 815,67  907,25  1.000,99  60%  \n20 jaar 951,62  1.058,46  1.167,82  1.208,35  70%  \n21 jaar 1.087,56  1.209,67  1.334,66  1.380,97  80%  \n22 jaar 1.223,51  1.360,88  1.501,49  1.553,59  90%  \nSchaaltrede  I * II III IV V VI VII VIII IX \n0 1.424,40 1.512,09  1.668,32  1.726,21  1.854,26  2.034,05  2.391,08  2.653,33  2.945,32  \n1 1.424,40 1.548,98  1.704,68  1.762,05  1.898,32  2.093,48  2.461,77  2.728,12  3.029,82  \n2 1.424,40  1.586,37  1.741,06  1.796,88  1.942,36  2.151,85  2.532,45  2.803,42  3.113,34  \n3 1.448,57  1.622,24  1.778,45  1.832,24  1.986,41  2.210,78  2.604,17  2.878,20  3.198,34  \n4 1.478,30  1.659,63  1.814,81  1.867,58  2.031,49  2.269,68  2.674,85  2.954,02  3.282,36  \n5 1.509,05  1.695,48  1.850,68  1.901,91  2.074,52  2.329,12  2.746,57  3.029,32  3.366,37  \n6     1.937,24  2.119,60  2.388,53  2.817,25  3.104,60  3.451,39  \n7     1.973,62  2.163,13  2.446,91  2.888,46  3.178,87  3.535,39 \n8     2.007,93  2.207,19  2.505,82  2.959,14  3.254,16  3.619,90  \n9     2.251,75  2.564,19  3.030,33  3.328,98  3.705,46  \n10     2.295,29  2.623,13  3.100,51  3.404,26  3.788,94  \n11     2.338,83  2.682,54  3.172,72  3.479,57  3.872,44  \n12       2.740,93  3.243,43 3.554,86  3.955,41  \n13       2.801,37  3.314,11  3.630,17  4.038,92  \n14               3.705,46  4.121,90  \n* Voor Schaal I, treden 0, 1en 2 geldt het minimuml oon per 1 januari 2011: € 1.424,40",
    "Maandsalarissen per 01-07-2011 \n\nLeeftijd I II III IV staffel \n16 jaar 574,08  610,88      40%  \n17 jaar 645,84  687,24      45%  \n18 jaar 753,48  801,79  884,63    52,5%  \n19 jaar 861,12  916,33  1.011,00    60%  \n20 jaar 1.004,64  1.069,05  1.179,50  1.220,43  70%  \n21 jaar 1.148,16  1.221,77  1.348,00 1.394,78  80%  \n22 jaar 1.291,68  1.374,49  1.516,50  1.569,12  90%  \nSchaaltrede  I * II III IV V VI VII VIII IX \n0 1.435,20  1.527,21  1.685,00  1.743,47  1.872,80  2.054,39  2.414,99  2.679,86  2.974,77  \n1 1.435,20  1.564,47  1.721,73  1.779,67  1.917,30  2.114,41  2.486,39  2.755,40  3.060,12  \n2 1.435,20  1.602,23  1.758,47  1.814,85  1.961,78  2.173,37  2.557,77  2.831,45  3.144,47  \n3 1.463,06  1.638,46  1.796,23  1.850,56  2.006,27  2.232,89  2.630,21  2.906,98  3.230,32  \n4 1.493,08  1.676,23  1.832,96  1.886,26  2.051,80  2.292,38  2.701,60  2.983,56  3.315,18  \n5 1.524,14  1.712,43  1.869,19  1.920,93  2.095,27  2.352,41  2.774,04  3.059,61  3.400,03  \n6       1.956,61  2.140,80  2.412,42  2.845,42  3.135,65  3.485,90  \n7       1.993,36  2.184,76  2.471,38  2.917,34  3.210,66  3.570,74  \n8       2.028,01  2.229,26  2.530,88  2.988,73  3.286,70  3.656,10  \n9         2.274,27  2.589,83  3.060,63  3.362,27  3.742,51  \n10         2.318,24  2.649,36  3.131,52  3.438,30  3.826,83  \n11         2.362,22  2.709,37  3.204,45  3.514,37  3.911,16  \n12           2.768,34  3.275,86  3.590,41  3.994,96  \n13           2.829,38  3.347,25  3.666,47  4.079,31  \n14               3.742,51  4.163,12  \n* Voor Schaal I, treden 0, 1en 2 geldt het minimuml oon  per 1 juli 2011: € 1.435,20",
    "Maandsalarissen per 01-01-2012 \n\nLeeftijd I II III IV staffel \n16 jaar 578,64  616,99      40%  \n17 jaar 650,97  694,12      45%  \n18 jaar 759,47  809,80  893,47    52,5%  \n19 jaar 867,96  925,49  1.021,11    60%  \n20 jaar 1.012,62  1.079,74  1.191,30  1.232,63  70%  \n21 jaar 1.157,28  1.233,98  1.361,48  1.408,72  80%  \n22 jaar 1.301,94  1.388,23  1.531,67  1.584,81  90%  \nSchaaltrede  I * II III IV V VI VII VIII IX \n0 1.446,60  1.542,48  1.701,85  1.760,90  1.891,53  2.074,93  2.439,14  2.706,66  3.004,52  \n1 1.446,60  1.580,11  1.738,95  1.797,47  1.936,47  2.135,55  2.511,25  2.782,95  3.090,72  \n2 1.447,39  1.618,25  1.776,05  1.833,00  1.981,40  2.195,10  2.583,35  2.859,76  3.175,91  \n3 1.477,69  1.654,84  1.814,19  1.869,07  2.026,33  2.255,22  2.656,51  2.936,05  3.262,62  \n4 1.508,01  1.692,99  1.851,29  1.905,12  2.072,32  2.315,30  2.728,62  3.013,40  3.348,33  \n5 1.539,38  1.729,55  1.887,88  1.940,14  2.116,22  2.375,93  2.801,78  3.090,21  3.434,03  \n6       1.976,18  2.162,21  2.436,54  2.873,87  3.167,01  3.520,76  \n7       2.013,29  2.206,61  2.496,09  2.946,51  3.242,77  3.606,45  \n8       2.048,29  2.251,55  2.556,19  3.018,62  3.319,57  3.692,66  \n9         2.297,01  2.615,73  3.091,24  3.395,89  3.779,94  \n10         2.341,42  2.675,85  3.162,84  3.472,68  3.865,10  \n11         2.385,84  2.736,46  3.236,49  3.549,51  3.950,27  \n12           2.796,02  3.308,62  3.626,31  4.034,91  \n13           2.857,67  3.380,72  3.703,13  4.120,10  \n14               3.779,94  4.204,75  \n          * Voor Schaal I, treden 0, 1en 2 geldt het minimuml oon  per 1 januari 2012: € 1.446,60",
    "Artikel 5.3 Salarisverhogingen \n\nGedurende de looptijd van de CAO worden de salariss en en salarisschalen als volgt verhoogd: \n- per 01-07-2011: 1% structureel \n- per 01-01-2012: 1% structureel \nDe bijbehorende salarisschalen zijn opgenomen in ar tikel 5.2 van deze CAO.",
    "Artikel 5.4 Periodieke schaaltredeverhogingen \n\nBij de leeftijdsschalen \n1. \nDe werknemer die bij aanstelling in een leeftijdssc haal is ingedeeld, heeft uiterlijk zes maanden \nna de eerste dag van de maand (dan wel de periode) waarin hij jarig is, recht op het salaris dat krachtens de geldende salarisschaal met zijn leefti jd overeenstemt, onverminderd hetgeen \nhieromtrent in de wet minimumloon/minimumvakantieto eslag wordt bepaald. \n\nBij vakvolwassenheid \n2. \na.  Indien bij aanstelling schaaltreden zijn vastgeste ld, zal als regel het aantal schaaltreden \njaarlijks per 1 juli (c.q. bij de aanvang van de pe riode waarin 1 juli valt) met een schaaltrede \nworden verhoogd, echter uitsluitend indien het maxi mum aantal schaaltreden in de geldende \nfunctieniveaugroep nog niet is toegekend.   \nb.  Indien op grond van de beoordeling van het functio neren van de werknemer, vast te stellen aan \nde hand van functionerings- of beoordelingsgesprekk en, geen schaaltredeverhoging wordt \ntoegekend, zal dit aan de betrokken werknemer uiter lijk twee maanden (of twee perioden ingeval \nvan een periodesalaris) voor het tijdstip waarop de  periodieke verhoging zou moeten ingaan, \nschriftelijk worden medegedeeld onder vermelding va n de redenen.",
    "Artikel 5.5 Eigen salarisstructuur \n\nEigen salarisstructuur \n1. \nHet bepaalde in de artikelen 5.1 en 5.2 van deze CA O  is niet van toepassing op die werkgevers \ndie, met in achtneming van het bepaalde in artikel 7.1 van deze CAO, een salarisstructuur, \ngebaseerd op een erkend systeem van functiewaarderi ng, hebben ingevoerd, voorzover deze \nsalarisstructuur in zijn totaliteit inhoudelijk nie t in ongunstige zin afwijkt van hetgeen hieromtrent  \nin deze CAO is vastgelegd.  \nNB.  Indien een werkgever een eigen salarisstructuur in voert of heeft ingevoerd op basis van een \nerkend systeem van functiewaardering, treedt die ei gen salarisstructuur in de plaats van die van \nde CAO en maakt daarvan deel uit, mits deze eigen s alarisstructuur bij toetsing door de \nvakverenigingen niet in zijn totaliteit inhoudelijk  ongunstiger is dan die in de CAO. \n\nEigen salarisstructuur als onderdeel van deze CAO \n2. \nEen dergelijke salarisstructuur wordt geacht voor d ie werkgevers onderdeel te vormen van deze \nCAO, voor zover deze structuur betrekking heeft op werknemers voor wie de artikelen 5.1 en 5.2 \nanders - krachtens het bepaalde in artikel 1.2 - va n toepassing zou zijn."
  ],
  "Pension information": [
    "Artikel   3.5  Regeling “Werktijdvermindering / korter werken oudere werknemers”  \n\n1.  \nEr geldt in het kader van leeftijdsfasegericht pers oneelsbeleid een regeling \n“Werktijdvermindering / korter werken oudere werkne mers” .  \n\nIndien géén recht op VUT \n2.  \nVoor werknemers die niet voor VUT in aanmerking kom en, geldt het navolgende. \n\nVoortzetting pensioenopbouw vanaf 60 jaar \nb.  De werknemer van 60 jaar of ouder met wie in onderl ing overleg tussen werkgever en \nwerknemer is afgesproken dat hij/zij minder gaat we rken, behoudt recht op voortzetting van de bestaande pensioenopbouw op basis van 100% van het laatst verdiende loon direct voorafgaand \naan de verkorting van de werktijd. De werknemer die nt dan wel ten minste 50% van de fulltime \nnorm te blijven werken in verband met de (pensioen) fiscaliteit ter zake.",
    "Artikel 11.3 VUT-Overgangsregeling m.i.v. 1-1-2006 \n\nVUT-Overgangsregeling \n1. \nEr geldt een VUT-overgangsregeling (vrijwillig verv roegde uittreding uit de dienstbetrekking) \nmet ingang van 1 januari 2006.  \nDe regeling is nader uitgewerkt in het “Reglement V rijwillig Vervroegd Uittreden m.i.v. 1-1-\n2006” en wordt uitgevoerd door de Stichting Vrijwil lig Vervroegd Uittreden Boeken- en \nTijdschriftuitgeverijbedrijf (Bijlage 11 bij deze C AO). \n\nVoorwaarden \n2. \nOm aan de VUT-overgangsregeling te kunnen deelnemen , dient de betrokken werknemer aan de \nvolgende voorwaarden te voldoen. \na.  De werknemer diende op 31 december 2004 55 jaar of  ouder te zijn. Voorts dient de betrokken \nwerknemer gedurende de laatste 10 jaren onmiddellij k voorafgaande aan het moment van \nuittreding onafgebroken in dienstverband werkzaam t e zijn geweest bij één of meerdere bedrijven \nzoals omschreven in het reglement. \nb. De werknemer dient tevens te voldoen aan de overige  bepalingen van het reglement als \nbedoeld in lid 1 van dit artikel.  \nc. Tevens diende de betrokken werknemer, conform het g estelde in artikel 10.1 van Bijlage 11 bij \ndeze CAO, op 31 december 2000 in dienst te zijn van  een werkgever in de zin van de CAO. \nAanspraak op de aanvullingsregeling vervalt, wannee r de werknemer voor het bereiken van de \nVUT-gerechtigde leeftijd de bedrijfstak heeft verla ten. \n\nPremie \n3. \nWerknemers 55+ op 31-12-2004  \na.  De premie voor de werknemers die op 31 december 20 04 55 jaar of ouder waren, bedraagt per \n1 april 2009 5,8 % van de bijdragegrondslag zoals b edoeld in artikel 4 van het in lid 1 van dit \nartikel bedoelde reglement. Per 1 oktober 2009 bedr aagt de premie 0% van de bijdragegrondslag \nzoals bedoeld in artikel 4 van het in lid 1 van dit  artikel bedoelde reglement.  \nb.  Voor de werknemers die op 31 december 2004 55 jaar  of ouder waren, geldt tot 1 oktober 2009 \ndat zij een extra VUT-bijdrage verschuldigd zijn te r grootte van de reguliere prepensioenpremie \nop 31 december 2005. De extra verschuldigde VUT-bij drage door deze werknemers bedraagt per \n1 oktober 2009 0%. \nc.  De werkgever draagt de volledige premie af en is g erechtigd de helft van de sub a. en b. \nbedoelde premie op het bruto loon van de werknemer in mindering te brengen. \n\nOverige werknemers  \nd.  De vrijvallende premies na 31 december 2006 voor d e werknemers, niet vallend onder lid a. en \nb. van dit artikel, worden aangewend voor verbeteri ng van de pensioenregeling van de \nwerknemer en/of ten behoeve van de individuele leve nsloopregeling (Zie Bijlage 10 van de \nCAO).",
    "Artikel 11.4 Minimum pensioenvoorwaarden \n\nPensioenvoorziening \n1. \nDe werkgever is gehouden een pensioenvoorziening vo or de werknemers te hebben getroffen \nwelke ten minste voldoet aan het gestelde in Bijlag e 4. Het is toegestaan ten gunste van de \nwerknemers af te wijken van de minimum pensioenvoor waarden, met in achtneming van het in \ndeze minimum pensioenvoorwaarden onder XV bepaalde.  \n\nOp ondernemingsniveau: marginale toetsing door de v akorganisaties \n2. \nVoor zover het  pensioen niet is ondergebracht in e en aparte stichting (waarbij overleg over deze \nonderwerpen plaatsvindt tussen het bestuur en de de elnemersraad) wordt er naar gestreefd het \npensioen te regelen op ondernemingsniveau met de OR .  \nDe wijze van totstandkoming op ondernemingsniveau k an door de vakorganisaties marginaal \nworden getoetst.",
    "Artikel  11.5  Pensioenopbouw bij ouderschapsverlof   \n\nTijdens het ouderschapsverlof zal de pensioenopbouw  worden voortgezet en zal de \npensioenpremie worden geheven, alsof door de werkne mer geen gebruik van ouderschapsverlof \nwordt gemaakt.",
    "Artikel 2.7 Bereiken van de aow-gerechtigde leeftij d \n\nBeëindiging arbeidsovereenkomst van rechtswege; voo rtzetting dienstverband \n1.   \na.  De arbeidsovereenkomst tussen de werkgever en de w erknemer eindigt van rechtswege op de \ndag waarop de aow-gerechtigde leeftijd is bereikt, of op een hiervan afwijkend tijdstip waarop \nkrachtens een bij de werkgever geldende pensioenreg eling het ouderdomspensioen ingaat. \nb.  In afwijking van het sub a. bepaalde kan worden ov ereengekomen dat de arbeidsovereenkomst \nwordt voortgezet."
  ],
  "Leave information": [
    "Artikel  6.1 Vakantietoeslag \n\nVakantietoeslag \n1. \nDe werknemer die het gehele voorafgaande vakantieja ar onafgebroken in dienst van werkgever is \ngeweest, ontvangt ter gelegenheid van zijn aaneenge sloten vakantie, doch in de regel uiterlijk op \n1 juni een vakantietoeslag ten bedrage van 8% van 1 2 maal het salaris over de maand mei resp. \n13 maal het salaris over de 4e periode. In de vakan tietoeslag zijn begrepen eventuele vakantie-\nuitkeringen krachtens de sociale verzekeringswetten .  \nTen aanzien van de werknemer in gedeeltelijke diens t dient het gestelde in artikel 6.3 in acht te \nworden genomen.",
    "Artikel 8.1 Vakantie \n\nVakantiejaar \n1. \nHet vakantiejaar loopt van 1 mei tot en met 30 apri l, tenzij een ander vakantiejaar geldt. \n\nToekenning vakantierechten  \n2. \na. De werknemer in volledige dienst verwerft per vak antiejaar recht op 23 vakantiedagen met \nbehoud van salaris. Voor de werknemer in volledige dienst komt dat in uren uitgedrukt neer op \n165,6 uur per jaar. \nb. Voor werknemers in gedeeltelijke dienst geldt dat vakantierechten worden opgebouwd over \nalle feitelijk gewerkte uren in het afgelopen jaar met inachtneming van het gestelde in artikel 6.3 \nvan deze CAO.  \nc.  Voor partieel leerplichtigen geldt hetgeen bepaald  is in Bijlage 1.  \n\nToekenning extra vakantierechten \n3. \na. De werknemer die bij de aanvang van het vakantiejaa r de leeftijd van 18 jaar nog niet heeft \nbereikt, heeft per vakantiejaar recht op 1 extra va kantiedag met behoud van salaris. \nb.  De werknemer, die de 50-, 55-, respectievelijk de 60-jarige leeftijd heeft bereikt, verwerft per \nvakantiejaar recht op 1, 2, respectievelijk 3 extra  vakantiedagen met behoud van salaris. \nVoor de werknemer in volledige dienst komt dat in u ren uitgedrukt neer op 7,2; 14,4 resp. 21,6 \nextra vakantie-uren per jaar.  \nVoor werknemers in gedeeltelijke dienst geldt het i n de vorige zin bepaalde naar rato. \nc. De werknemer ingedeeld in één van de functienivea ugroepen VI tot en met IX verwerft per \nvakantiejaar recht op 4 extra vakantiedagen met beh oud van salaris ter compensatie van het niet \nontvangen van overwerkvergoeding, met dien verstand e dat een werknemer ingedeeld in \nfunctieniveaugroep VI, dan wel ingedeeld in de groe p VII of VIII voorzover in deze \nlaatstgenoemde groepen, berekend op fulltime-basis,  nog geen hoger salaris is bereikt dan het \nmaximum van groep VI, bij aanvang van het vakantiej aar de keuze heeft in aanmerking te komen \nvoor overwerkvergoeding, zoals bedoeld in artikel 6 .2 lid 3 sub a, in welk geval geen aanspraak \nbestaat op de genoemde vier extra vakantiedagen.",
    "Aaneengesloten vakantie \n8. \na.  Van de in lid 2 sub a genoemde vakantie zullen als  regel tenminste tien achtereenvolgende \nvakantiedagen worden opgenomen. \nb.  De werknemer heeft het recht om van de in lid 2 su b a genoemde vakantie 15 \nachtereenvolgende vakantiedagen op te nemen.",
    "Niet-opgenomen vakantie \n10. \na.  De werknemer kan na overleg de overblijvende vakan tiedagen opnemen op het tijdstip dat \ndoor hem wordt gewenst, tenzij de eisen van het bed rijf zich hiertegen naar het oordeel van de \nwerkgever verzetten. \nb. Indien de vakantierechten niet binnen zes maanden na het verstrijken van het vakantiejaar \nwaarin zij zijn verworven, door de werknemer zijn o pgenomen, is de werkgever gerechtigd na \noverleg data vast te stellen waarop de werknemer de ze dagen zal opnemen. \nc. Vakantiedagen welke niet zijn opgenomen binnen de wettelijke hiervoor geldende termijn, \nvervallen.",
    "Vakantie en einde arbeidsovereenkomst \n12. \na.  Bij het eindigen van de arbeidsovereenkomst zal de  werknemer desgewenst in de gelegenheid \nworden gesteld de hem nog toekomende vakantie op te  nemen, met dien verstande dat niet \neenzijdig kan worden bepaald dat deze vakantiedagen  kunnen worden opgenomen gedurende de \nopzegtermijn. \nb.  In geen ander geval dan bij het eind van de arbeid sovereenkomst zullen niet opgenomen \nvakantiedagen worden uitbetaald.",
    "Artikel  8.4  Afwezigheid met behoud van salaris \n\nIn afwijking van het in artikel 7: 627 BW bepaalde geldt het volgende: \n...\nBijzonder verlof \n2. \nIn de volgende gevallen waarin hij de bedongen arbe id noodzakelijkerwijs niet heeft kunnen \nverrichten, wordt de werknemer over de hieronder vo or de respectievelijk bij elk dezer gevallen \nbepaalde termijnen van verlof de beloning doorbetaa ld zoals deze gegolden zou hebben in geval \nvan aanwezigheid van de werknemer, mits hij zo moge lijk tenminste één dag tevoren en onder \noverlegging van bewijsstukken aan de werkgever van het verzuim kennis geeft en de gebeurtenis \nc.q. plechtigheid in het desbetreffende geval bijwo ont:  \n\nBevalling en kraamverlof : \na.  een korte, naar billijkheid te berekenen tijd, bij  bevalling van de partner. \nb.  twee dagen kraamverlof na bevalling van de partner  of degene van wie de werknemer het kind \nerkent. De werknemer kan het kraamverlof opnemen in  de periode van 4 weken vanaf de eerste \ndag dat het kind feitelijk op hetzelfde adres als d e moeder woont; \n\nAdoptie \nc. twee dagen bij adoptie van een kind in het gezin va n de werknemer.  \n\nToelichting \nWerknemers die een kind adopteren hebben aanspraak op twee dagen betaald adoptieverlof op \ngrond van de CAO naast de vier weken adoptieverlof op basis van de Wet Arbeid en Zorg.",
    "Hoogte van de salarisbetaling \n4. \na. In de gevallen waarin het salaris moet worden doorb etaald, wordt daaronder verstaan het \ninkomen naar rato van het aantal gewerkte uren, ten zij partijen een afwijkende regeling treffen \nb. In afwijking van de Algemene Wet Arbeid en Zorg gel dt dat ten aanzien van het kortdurend \nzorgverlof (per jaar maximaal 10 dagen) de eerste v ijf dagen worden vergoed tegen een \ndoorbetaling van 100% van het ongemaximeerde dagloo n en de overige vijf dagen worden \nvergoed tegen een doorbetaling van 70% van het maxi mum dagloon."
  ],
  "Termination information": [
    "Artikel 2.3 Proeftijd \n\nSchriftelijk overeenkomen, wederzijdse gelding \n1.  \nIndien een proeftijd wordt overeengekomen geldt dez e wederzijds. De proeftijd wordt schriftelijk \naangegaan. \n\nDuur van de proeftijd \n2.  \na.  Indien de arbeidsovereenkomst voor korter dan twee  jaar is aangegaan, geldt de proeftijd voor \nten hoogste één maand. \nb.  Indien de arbeidsovereenkomst voor twee jaar of la nger is aangegaan, geldt de proeftijd voor \nten hoogste twee maanden.",
    "Beëindiging van een arbeidsovereenkomst voor onbepa alde tijd \n2.  \na.  De arbeidsovereenkomst voor onbepaalde tijd eindig t door opzegging. De opzegging dient \nzodanig te geschieden dat het einde van de arbeidso vereenkomst samenvalt met de laatste dag \nvan de maand. \nb.  Voor de werknemer geldt wettelijk een opzegtermijn  van een maand.  \nc.  Voor de werkgever geldt de wettelijke, in artikel 6:672 lid 2 BW neergelegde, in acht te nemen \ntermijn van opzegging. Onder toepassing van dit CAO -artikel kan van de wettelijke regeling \nworden afgeweken.",
    "Toelichting \nDe wettelijke, in artikel 6:672 lid 2 BW neergelegd e, door de werkgever in acht te nemen termijn \nvan opzegging, bedraagt bij een arbeidsovereenkomst  die op de dag van opzegging: \na. korter dan vijf jaar heeft geduurd: één maand; \nb. vijf jaar of langer, maar korter dan tien jaar h eeft geduurd: twee maanden; \nc. tien jaar of langer, maar korter dan vijftien ja ar heeft geduurd: drie maanden; \nd. vijftien jaar of langer heeft geduurd: vier maan den.",
    "d.  Indien in de individuele arbeidsovereenkomst de we ttelijke opzegtermijn voor de werknemer \nwordt verlengd, geldt voor de werkgever m.b.t. werk nemers ingedeeld in de \nfunctieniveaugroepen I  t/m VII een verdubbeling va n de opzegtermijn. Ten aanzien van de \nwerknemers ingedeeld in de functieniveaugroepen VII I en IX geldt in dat geval eveneens een \nverdubbeling van de opzegtermijn voor de werkgever,  echter tot een maximum van vijf maanden. \ne.  De opzegtermijn voor de werkgever zal nimmer korte r zijn dan voor de werknemer. \nf. Indien reeds vóór 1 juli 1998 in de individuele arb eidsovereenkomst een opzegtermijn is \nopgenomen die voor beide partijen gelijk is, blijft  deze overeengekomen opzegtermijn van kracht. \nMet ingang van 1 januari 1999 geldt dat indien voor  de werkgever een langere opzegtermijn geldt \ningevolge artikel 7:672 lid 2 BW, deze langere opze gtermijn prevaleert. \ng.  Voor de werknemer die op 1-1-1999 45 jaar of ouder  was en voor wie op dat moment een \nlangere termijn van opzegging gold dan volgens de w et, blijft de oude termijn gelden zolang hij \nbij de zelfde werkgever in dienst blijft.",
    "Beëindiging van een arbeidsovereenkomst voor bepaal de tijd \n3.  \na.  Voor werknemers in dienst voor bepaalde tijd eindi gt de arbeidsovereenkomst op de laatste \ndag van het tijdvak, genoemd in de individuele arbe idsovereenkomst, dan wel op het tijdstip, \nbepaald op grond van artikel 7:668 BW eerste lid.  \n...\nb. Indien de arbeidsovereenkomst voor bepaalde tijd is  aangegaan voor een periode van langer \ndan zes maanden zullen werkgever en werknemer uiter lijk twee maanden vóór het tijdstip waarop \nde arbeidsovereenkomst van rechtswege eindigt met e lkaar in contact treden over de vraag of de \narbeidsovereenkomst al dan niet wordt verlengd.",
    "Artikel 2.7 Bereiken van de aow-gerechtigde leeftij d \n...\nOpzegging \n3.   \na.  Terzake van arbeidsovereenkomsten met werknemers v an 65 jaar en ouder geldt in ieder geval \nwederzijds een opzegtermijn van één maand, met dien  verstande dat de arbeidsovereenkomst zal \neindigen op de laatste dag van een maand."
  ],
  "Overtime information": [
    "Artikel 3.1   Arbeidsduur \n\nGemiddelde wekelijkse arbeidsduur voor voltijd dien stverbanden \n1.  \nDe gemiddelde wekelijkse arbeidsduur bedraagt voor werknemers in volledige dienst 36 uur.",
    "Artikel 3.4 Overwerk \n\nHet verrichten van overwerk \n1.  \na. Indien de werkgever het noodzakelijk oordeelt, is d e werknemer, jonger dan 55 jaar, gehouden \noverwerk te verrichten voor zover de werkgever de d esbetreffende wettelijke voorschriften (m.n. \nArbeidstijdenwet) en de bepalingen van deze CAO in acht neemt. De werkgever is verplicht een \nen ander tijdig mee te delen. \nb. De werkgever zal structureel overwerk, mede met het  oog op de ontwikkeling van de \nwerkgelegenheid, zoveel mogelijk voorkomen, behoude ns voor werknemers met een specifieke \nfunctie, die op min of meer voorspelbare tijdstippe n overwerk moeten verrichten. \n\nOverwerk \n2. \na. Onder overwerk wordt verstaan de arbeid die in opdr acht van de werkgever wordt verricht: \n- op andere tijden dan tussen 07.00 en 18.30 uur op  maandag tot en met vrijdag, of \n- indien de normale wekelijkse arbeidsduur, als bed oeld in artikel 3.2 lid 1, wordt overschreden. \nb.  indien in de onderneming met instemming van het ve rtegenwoordigend overleg een \nwerktijdregeling als bedoeld in artikel 3.3 lid 1 i s ingevoerd, kunnen, in afwijking van het \nbepaalde in het vorige lid, in deze werktijdregelin g met instemming van het vertegenwoordigend \noverleg ook andere criteria voor de vaststelling va n overwerk worden benoemd.   \n\nBegrenzing \n3.  \na. De werknemer wordt niet meer overwerk opgedragen da n tien uur per week en tevens niet \nmeer dan vijfenvijftig uur per kalenderkwartaal. \nb. De werknemer kan niet tot het verrichten van overwe rk worden verplicht \n- op een erkende feestdag \n- op zaterdag en zondag \n- indien hij 55 jaar of ouder is",
    "Artikel  6.2 Overwerktoeslag \n\nBehoudens andersluidende afspraken op ondernemingsn iveau, gestoeld op artikel 7.1 van deze \nCAO, geldt wanneer op grond van het bepaalde in art ikel 3.4 van deze CAO overwerk wordt \nverricht, het navolgende: \n\nDoelgroep \n1.  \nOnverminderd het bepaalde in lid 3 van dit artikel geldt vergoeding van overwerk uitsluitend van \ntoepassing is op werknemers ingedeeld in een van de  functieniveaugroepen I tot en met VI en \nwerknemers ingedeeld in functieniveaugroep VII of V III voor zover zij  -  berekend op fulltime-\nbasis -  nog geen hoger salaris hebben bereikt dan het maximum van functieniveaugroep VI. \n\nAlgemene regeling overwerktoeslag \n2. \na.  De eerste vier overuren gemaakt in de periode van maandag tot en met vrijdag worden \ngecompenseerd in vrije tijd (uur voor uur) op te ne men binnen een daarop volgende periode van 4 \nweken.  \nIn uitzonderingsgevallen kan de werkgever na overle g met de werknemer deze uren volgens het \nnormale geldende uurloon vergoeden in plaats van ee n compensatie in vrije tijd. \nb. Voor de daaropvolgende uren gelden de volgende toes lagen, boven het voor de betrokken \nwerknemer geldende uurloon: \n- de eerste twee overuren per dag in de periode van  maandag tot en met vrijdag: 25% \n- verdere overuren op maandag tot en met vrijdag: 5 0% \n- zaterdag, zondag en maandag tot 07.00 uur, alsmed e feestdagen als bedoeld in artikel 13: 100% \nDe werknemer kan verlangen dat de vergoeding van de ze overuren geschiedt door middel van \ncompensatie in vrije tijd, in welk geval het aantal  overuren zal worden gecompenseerd met een \ngelijk aantal vrije uren, onder toekenning van de o verwerktoeslag in geld. Deze vrije uren dienen \nzo mogelijk gedurende het lopende kalenderjaar te w orden opgenomen. \n\nBijzondere regeling overwerktoeslag: compensatie in  vakantiedagen, of overwerktoeslag na \nfranchise \n3. \na. Werknemers ingedeeld in functieniveaugroep VI en we rknemers ingedeeld in \nfunctieniveaugroep VII of VIII,  voor zover zij  be rekend op fulltime-basis nog geen hoger salaris \nhebben bereikt  dan het maximum van groep VI, komen  uitsluitend voor overwerkvergoeding in \naanmerking indien zij bij aanvang van het vakantiej aar niet hebben gekozen voor vier extra \nvakantiedagen krachtens artikel 8.1 lid 3 sub c. va n deze CAO. \nb.  Voor de werknemers bedoeld in lid 3 sub a., die vo or overwerkvergoeding hebben gekozen,  \ngeldt dat de eerste 12 uren overwerk per maand niet  worden uitbetaald/gecompenseerd.",
    "Artikel 6.4 Beloning bij verschoven werktijden \n\nVerschoven werktijden \nDe werknemer, niet werkend in ploegendienst, die in  opdracht  van de werkgever conform het \nbepaalde in artikel 3.2 lid 3 van deze CAO gedurend e een beperkte termijn ook buiten de voor \nhem geldende normale dagelijkse werktijden arbeid v erricht (zgn. verschoven werktijden), wordt \nvoor zover deze verschoven werktijden zijn gelegen buiten de periode van twee uur vóór tot twee \nuur na de voor de werknemer geldende normale dageli jkse werktijden, per uur een extra betaling \nvan 25% toegekend.",
    "Oproepkrachten: werknemers die als oproepkracht be schikbaar zijn en op afroep incidenteel \nwerkzaamheden verrichten bij de werkgever, met dien  verstande dat de betaling van salaris en \nvakantietoeslag en de toekenning van vakantiedagen plaatsvinden op basis van deze CAO, \nuitsluitend over de gewerkte uren, onverminderd het  bepaalde in de artikelen  10.1 lid 1 en 10.1 \nlid 6  van deze CAO. \nDe werkgever zal met iedere werknemer, die als opro epkracht beschikbaar is en op afroep \nincidenteel werkzaamheden verricht bij de werkgever , de afspraken met betrekking tot de te \nverrichten arbeid schriftelijk vastleggen.  \nOp grond van de wet dient de werknemer voor minimaa l drie uur te worden opgeroepen."
  ],
  "Training information": [
    "Gedurende de looptijd van de CAO wordt door werkgev ers 1% van de loonsom, berekend over \nhet ongemaximeerde premieloon over 12 x de maand ja nuari 2011 (resp. over 13 x die periode), \ntot ten hoogste 1,5 maal het maximum SV-loon, besch ikbaar gesteld om op individuele basis te \ninvesteren in opleiding om de inzetbaarheid van wer knemers te vergroten.",
    "Artikel 10.2 Employability, scholing en opleidingsb eleid \n\nEmployability \n1. \nOnder employability wordt verstaan de mogelijkheid van de werknemer om nu, op korte en op \nlange termijn inzetbaar te blijven in verschillende  functies binnen de onderneming maar ook \ndaarbuiten, zodat zijn inzetbaarheid en daarmee zij n werkzekerheid toeneemt. \n\nScholing \n2a. \nDe verantwoordelijkheid voor het op peil houden van  de employability van de werknemer zowel \nbinnen als buiten de eigen onderneming is een gezam enlijke verantwoordelijkheid van werkgever \nen werknemer.  \nDit vereist van de werkgever, met in achtneming van  het gestelde in artikel 7.1 van deze CAO,  \nhet voeren van een opleidingsbeleid (verder uitgewe rkt in artikel 10.2 van deze CAO ) dat \naandacht geeft aan de ontwikkeling van de werknemer s en de noodzakelijke informatie en \nmiddelen verschaft. Van de werknemer wordt verwacht  dat hij van alle informatie en middelen zo \ngoed mogelijk gebruik maakt. \n\nb. Gedurende de looptijd van de CAO wordt door werkgev ers 1% van de loonsom, berekend over \nhet ongemaximeerde premieloon over 12 x de maand ja nuari 2010 (resp. over 13 x die periode), \ntot ten hoogste 1,5 maal het maximum SV-loon, besch ikbaar gesteld om op individuele basis te \ninvesteren in opleiding om de inzetbaarheid van wer knemers te vergroten. \n\nOpleidingsbeleid \n3.  \nHet opleidingsbeleid gaat uit van de behoeften - hu idige en toekomstige - binnen de onderneming \nen op de arbeidsmarkt en is er op gericht de positi e van de werknemer op de arbeidsmarkt \n(binnen of buiten de onderneming) te behouden en zo nodig te versterken. \nOrganisatieverandering dient bij dit beleid te word en betrokken. \n\nDe scholing dient derhalve gericht te worden op: \na.  de huidige functie van de werknemer (scholing voor  het op peil houden en verbeteren van de \nkennis en bekwaamheden van de werknemers nodig voor  de vervulling van hun functie en zo \nnodig voor de verbetering daarvan) \nb.  een mogelijke andere functie in het kader van het loopbaanbeleid (scholing gericht op de \nontwikkeling van de werknemer waardoor deze door ka n groeien naar een andere functie en/of \nbreder inzetbaar wordt) \nc.  die werknemers waarvan, rekening houdend met de on twikkelingen in de ondernemingen zoals \nvoorzien in ondernemingsplannen, te verwachten is d at de werkzaamheden in de komende jaren \nzullen vervallen of drastisch zullen wijzigen. Aan hen zal reeds in een vroeg stadium de \nmogelijkheid geboden worden om zich door functieger ichte of loopbaangerichte scholing op deze \nveranderingen voor te bereiden. \nd.  extra scholingsinspanning wordt besteed aan werkne mers die al langere tijd in dienst zijn en \ndie de afgelopen jaren niet hebben deelgenomen aan scholingsactiviteiten, aan werknemers die \nonvoldoende opleiding hebben ontvangen en aan werkn emers die - hoewel hun vooropleiding wel \nvoldoende is  - het volgen van onderwijs ontwend zi jn. \n\nOpleidingsfaciliteiten \n5.  \n- De werkgever betaalt de kosten van de opleiding, vergoedt de benodigde leermiddelen en de \neventuele reiskosten; bij b. kan de werkgever een t erugbetalingsclausule overeenkomen dan wel \nde terugbetalingsclausule uit de bestaande studieko stenregeling van toepassing verklaren  \n- De werknemer wordt in principe in staat gesteld a an de opleiding, zoals vermeld onder a. en c., \ndeel te nemen in werktijd. Voor b. en d. zal dit ge schieden in nader overleg. \n- De opleidingsfaciliteiten zijn ook van toepassing  op parttimers;  \n- Van de werknemer wordt verwacht dat hij optimaal gebruik maakt van de beschikbare \nvoorzieningen.",
    "Artikel 10.3 Stagiair(e)s \n\nAanbeveling tot het creëren van stageplaatsen \n1.  \nIn het kader van het opleidingsbeleid worden werkge vers gewezen op het belang van het creëren \nvan stageplaatsen in de bedrijfstak. Werkgevers wor dt aanbevolen zo mogelijk tot het creëren van \nstageplaatsen over te gaan.  \n  \nStagevergoedingen \n2.   \nIndien stageplaatsen binnen de onderneming zijn ger ealiseerd, gelden de volgende \nstagevergoedingen:  \n- voor stagiair(e)s van VMBO-niveau geldt een stage vergoeding van € 250,- bruto per maand. \n- voor stagiair(e)s van MBO-niveau geldt een stagev ergoeding van  € 300,- bruto per maand. \n- voor stagiair(e)s van HBO- of universitair niveau  geldt een stagevergoeding van  € 350,- bruto \nper maand."
  ]
}