{
  "General information": [
    "Collectieve Arbeidsovereenkomst Tuincentra  \n1  a p ri l  20 1 1  –  1  juli  20 1 2",
    "1.1  Looptijd  \nDeze cao  treedt in werking op 1  april  20 1 1  en loopt tot  en met  3 0  juni 20 1 2 ."
  ],
  "Wage information": [
    "4.1  Loon  \na.  Het loon van de werknemer die is ingedeeld in één van de \nfunctiegroepen is ten minste gelijk aan het bedrag dat hoort bij zijn \nleeftijd of bij zijn functiejaren. Zie daarvoor de loonschalen in bijlage 2 .  \nb.  Inschaling van werknemers van 23 jaar en ouder begin t bij functiejaar \n23/0.  \nc.  De loonschalen (bijlage 2 ) geven weer op welke data de lonen worden \naangepast. Voor werknemers die meer verdienen dan de loonschalen \naangeven, worden de lonen als volgt verhoogd:  \n  op 1 november 2011  m et 1 ,25  %  \n  de hierboven genoemde feitelijke loonaanpassing kan ook \nplaatsvinden op 1 april 2012 waarbij op die datum ter \ncompensatie eveneens een éénmalige uitkering geschiedt van \n0,6% over het in het kalenderjaar 2011 verdiende loon ( incl. \nvakantiegeld ) .",
    "4.2  Wettelijk minimumloon  \nAls de wet telijke minimumlonen veranderen, worden de lonen in functiegroep \n0 van deze cao  overeenkomstig aangepast.",
    "4.3  U urloon berekenen  \nHet uurloon is als volgt te berekenen: deel het brutoloon per maand door \n164,67 .  Zie bijlage 1 voor de op deze manier berekende uur lonen.",
    "4.4  Salarisverhoging  \na.  De jaarlijkse salarisverhoging op grond van leeftijd gebeurt op de \neerste dag van de maand volgend op de verjaardag (bijvoorbeeld: jarig \nop 1 april, dan salarisverhoging op 1 mei).  \nb.  Vanaf het moment dat een werknemer een jaar in dienst is, wordt elk \njaar een functiejaar toegekend. Dat gebeurt voor werknemers vanaf 23 \njaar. Maar dit gebeurt niet wanneer de werknemer aantoonbaar \nonvoldoende functioneert. In dat geval moet de werkgever dit \nschriftelijk en met argumenten onderbouwd aa n de werknemer \nmeedelen.  \nc.  Het loon wordt op het moment van inschaling in een hogere \nfunctiegroep vastgesteld op het gelijke of naasthogere bedrag van de \nschaal, behorende bij de nieuwe functiegroep.  \nd.  De werknemer in functiegroep 0 wordt uiterlijk 12 maanden  na \nindiensttreding ingedeeld in functiegroep I. Maar dit gebeurt niet \nwanneer hij aantoonbaar onvoldoende functioneert. In dat geval moet \nde werkgever dit schriftelijk en met argumenten onderbouwd aan de \nwerknemer meedelen.  \ne.  De werknemer in functiegroep I gaat uiterlijk 12 maanden na \naanstelling in groep I over naar groep II. Maar dit gebeurt niet wanneer \nhij aantoonbaar onvoldoende functioneert. De overstap van groep I \nnaar groep II vindt ook niet plaats als de werknemer naar het oordeel \nvan de werkge v er niet in staat is te voldoen aan de functievereisten en \nfunctie - inhoud die behoren bij functiegroep II. In beide gevallen moet \nde werkgever dit schriftelijk en met argumenten onderbouwd aan de \nwerknemer meedelen.  \nf.  Wanneer een medewe r ker het niet eens is m et de beslissing van de \nwerkgever op grond va n  paragraaf  4.5 e, dan kan hij hiertegen \nbezwaar maken bij de OR of de personeelsvertegenwoordiging.",
    "4.5  Functioneren  \na.  Elke medewerker heeft recht op een jaarlijks functioneringsgesprek.  \nb.  Een medewerker functioneert  onvoldoende als:  \n  de kwaliteit van zijn geleverde werk, zijn kennis, ervaring en/of inzet \nachterblijven bij hetgeen verwacht zou mogen worden op grond van \neen normale functiegroei;  \n  dit naar het oordeel van de werkgever te wijten is aan het gedrag of \nnalat igheid van de werknemer.  \nb.  Als een medewerker onvoldoende functioneert, zal de werkgever dat \nschriftelijk en met argumenten onderbouwd aan de werknemer \nmeedelen.  \nc.  Als een werknemer goed functioneert kan de werkgever hem een extra \nfunctiejaar toekennen.",
    "4.6  Loon  bij plaatsvervanging  \na.  Als de werkgever de werknemer verzoekt om een collega in een \nhogere functie tijdelijk te vervangen, heeft de werknemer (de \nvervanger) tijdens de vervangingsperiode recht op een extra periodiek \nbinnen zijn huidige salarisschaal.  \nb.  Indien de vervanger het maximum van periodieken al heeft bereikt of \nals zijn salaris hoger is dan zijn functie - indeling voorschrijft ontvangt hij \nvoor de duur van de plaatsvervanging een bedrag dat gelijk is aan \ntwee maal het verschil tussen het functiejaa r 23/0 en 23/ 1  binnen zijn \nhuidige salarisschaal.  \nc.  Een werknemer krijgt geen extra plaatsvervanging s loon bij:  \n  vervanging van een collega tijdens vakantie;  \n  vervanging die korter dan 1 maand duurt.",
    "4.7  ( Partieel )  leerplichtig  \na.  Werknemers jonger dan 18 jaar die partieel leerplichtig zijn of vallen \nonder de Wet Educatie & Beroepsonderwijs moeten één dag per week \nnaar school. Die onderwijstijd (inclusief pauzes) geldt als arbeidstijd en \nwordt uitbetaald.  \nb.  De werkgever kan zich bij bijzondere omstandigheden binnen he t \nbedrijf verzetten tegen betaald scholingsverlof en een \ndispensatieverzoek indienen bij de C ao - commissie  (zie paragraaf \n12.2).",
    "4.9  Avondwerk  \na.  Een werknemer die tijdens winkelopenstelling op maandag t/m vrijdag \nwerkt ná 21.00 uur krijgt voor elk gewerkt uur een toeslag in tijd (30 \nminuten) of geld (50% van het normale uurloon).  \nb.  Een werknemer die op een dag meer dan 7,6 uur werkt en de \nkoopavond werkt heeft recht op een verantwoorde maaltijd . Als de \nwerkgever geen verantwoorde maaltijd verstrekt, heeft de werknemer \nrecht op een maaltijdvergoeding van € 7,00 netto.",
    "4.10  Zaterdag na 18.00 uur  \na.  Een werknemer die op zaterdag werkt ná 18.00 uur terwijl de winkel \nopen is, krijgt voor elk van deze uren een toeslag in tijd (60 minuten) of \ngeld (100% van het normale uurloon).  \nb.  Een werknemer die op zaterdag werkt ná 18.00 uur terwijl de winkel \ngesloten is, krijgt voor elk van deze uren een toeslag in tijd (30 \nminuten) of geld (50% van het normale uurloon).",
    "4.11  Zon -  en feestdagen  \nAls werknemer en werkgever overeenkomen dat er toch gewerkt wordt op \neen zon -  of feestdag dan ontvangt de werknemer in groep 0 t /m IV voor elk \ngewerkt uur een toeslag van 60 minuten of 100% van het normale uurloon.",
    "4.12  All - in afspraken  \nVoor medewerkers in de functiegroepen V en VI kunnen in onderling overleg \nall - in afspraken worden gemaakt waarbij bepaalde arbeidsvoorwaarden \nworden ge compenseerd door andere . Uitgangspunt hierbij is dat d e \nmedewerker met wie een all - in salaris is afgesproken , per saldo niet minder  \nwordt betaald dan waarop hij recht zou hebben in de situatie waarin voor hem \ngeen sprake zou zijn van een all - in afspraak e n hij bijvoorbeeld recht heeft op \nbepaalde toeslagen.",
    "Schema berekening toeslag feestdagen  \n \n<< schema onder paragraaf  4 .1 2 >>  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n Valt de feestdag op een normale werkdag  van de \nmedewerker, en de medewerker werkt op deze dag?  \nNee  Ja, dan krijgt de medewerker zijn normale \nloon plus 100% toeslag in geld  of vrije tijd.  \nValt de feestdag op de dag dat de medewerker normaal niet werkzaam  is \nen de medewerker komt die dag “ extra ” werken ?  \nNee  Ja, dan krijgt de medewerker zijn normale loon plus zijn extra \nuren plus 100% toeslag in geld of in vrije tijd.  \nValt de feestdag op een normale werkdag  van de medewerker en het tuincentrum is gesloten  of  \nde medewerker komt niet werken ?  \nNee  Ja, dan ontvangt de medewerker zijn normale l oon.  \nValt de feestdag op de dag dat de medewerker normaal niet \nwerkzaam  is en de medewerker komt niet werken ?  \nJa, dan ontvangt de medewerker zijn normale \nloon.",
    "BIJLAGE 1: Omschrijving functiegroepen  \n \nHet salaris wordt bepaald door twee zaken. Door de functiegroep en door de \nleeftijd of het aantal dienstjaren. Als een werknemer 23 jaar is, gaat het aantal \ndienstjaren namelijk meetellen voor het loon. In de tabellen op de vol gende \npagina’s worden functie en dienstjaren gecombineerd: d aaruit is het loon af te \nlezen.  \n \nFunctiegroep  \nOp grond van de werkzaamheden die een werknemer uitvoert, deelt de \nwerkgever hem in in één van de volgende functiegroepen:  \n \nGroep 0  \nWerkzaamheden van  eenvoudige aard voor ongeschoolde werknemers. Het \ngaat hier uitsluitend om kansarmen op de arbeidsmarkt, bijvoorbeeld \nlangdurig werklozen.  \n \nGroep I  \nStandaard inloopschaal waarbij de medewerker eenvoudige werkzaamheden \ndoet volgens nauwkeurige instructies,  op aanwijzing en/of directe leiding.  \n \nGroep II  \nWerkzaamheden die volledig zelfstandig (niet onder voortdurend toezicht) \nworden uitgeoefend en waarvoor de nodige vak -  en bedrijfskennis en \naccuratesse worden verlangd.  \n \nGroep III  \nZelfstandige werkzaamheden waarvoor in ruime mate vak -  en bedrijfskennis \nnodig is. En ook: tijdelijk kunnen vervangen van de leidinggevende personen \nuit groep IV.  \n \nGroep IV  \nZelfstandige werkzaamheden waarvoor vak -  en bedrijfskennis nodig is. En \nook: de volledige verantwoording voor een afdeling of winkel, waarin \ntenminste 3 werknemers in volledige dienstbetrekking werkzaam zijn.  \n \nGroep V  \nZelfstandige werkzaamheden, waarvoor bijzondere vak - , bedrijfs -  en \nmanagementkennis nodig is. En ook: de volledige verantwoording voor \nmeerdere afde lingen, waarin tenminste 10 werknemers in volledige \ndienstbetrekking werkzaam zijn. De medewerker moet beschikken over goede \ncommunicatieve en sociale vaardigheden en moet kunnen delegeren.  \nZo mogelijk moet de medewerker uit deze groep in staat te zijn de \nbedrijfsleider en directeur/eigenaar te vervangen.  \n \nGroep VI  \nZelfstandige werkzaamheden, waarvoor bijzondere vak - , bedrijfs -  en \nmanagementkennis nodig is. En ook: de volledige verantwoording voor alle \nafdelingen van de vestiging waarin minimaal 25 werknem ers in volledige \ndienstbetrekking werkzaam zijn. De medewerker is in staat de betrokken \nonderneming in al zijn facetten zelfstandig te leiden. Hij beschikt over goede \ncommunicatieve en sociale vaardigheden en over delegatievermogen.  \n \nInkoopmedewerkers  \nInko opmedewerkers zijn medewerkers die voor de inkoop van ‘levende’ \nmaterialen op zelfstandige wijze regelmatig in het veilinglokaal moeten \nbieden. Zij kunnen worden ingeschaald in groep V of VI, maar dat is niet \nverplicht. Als ze in een lagere groep worden aa ngenomen dan groep V, \ngelden voor hen de regels van overwerkcompensatie: zie paragraaf  4 . 9 t/m  \n4 . 1 2.  \n \nAlle voorkomende werkzaamheden  \nVoor alle bovengenoemde functieomschrijvingen geldt bovendien dat de \nmedewerker in staat moet zijn alle voorkomende werkzaa mheden uit te \nvoeren die voor een goede bedrijfsuitoefening noodzakelijk zijn.",
    "BIJLAGE 2 Uur -  en maandloontabellen     \nMaandlonen per 1 - 1 1 - 201 1  in euro  \n \nWML per 1 juli 201 1 )  \nleeftijd en  0  I  II  III  IV  V  VI  \nfunctiejaar                \n15   430,55        \n16   495,15   522,39   573,73      \n17   566,90   598,13   656,89      \n18   653,00   688,95   756,69   832,35     \n19   753,50   794,93   873,06   960,40     \n20   882,65   931,43   1.022,74   1.125,01   1.196,08   1.325,33   \n21   1.040,50   1.097,73   1.205,68   1.326,24   1.410,02   1.562,38   \n22   1.219,90   1.287,00   1.413,56   1.554,91   1.653,12   1.831,76   \n23/0   1.435,20   1.514,14   1.663,00   1.829,31   1.944,83   2.155,00   2.370,50  \n23/1    1.538,37   1.689,61   1.858,54   1.975,95   2.189,46   2.408,41  \n23/2    1.563,26   1.716,19   1.887,81   2.007,04   2.223,94   2.446,32  \n23/3     1.742,82   1.917,07   2.038,14   2.258,39   2.484,25  \n23/4     1.769,41   1.946,33   2.069,26   2.292,86   2.522,15  \n23/5        2.327,33   2.560,07",
    "Uurlonen per 1 - 1 1 -  20 1 1  in euro  \n (WML per 1 juli 201 1 )  \n \nleeftijd en  0  I  II  III  IV  V  VI  \nfunctiejaar                \n15   2,61        \n16   3,01   3,17   3,48      \n17   3,44   3,63   3,99      \n18   3,97   4,18   4,60   5,05     \n19   4,58   4,83   5,30   5,83     \n20   5,36   5,66   6,21   6,83   7,26   8,05   \n21   6,32   6,67   7,32   8,05   8,56   9,49   \n22   7,41   7,82   8,58   9,44   10,04   11,12   \n23/0   8,72   9,20   10,10   11,11   11,81   13,09   14,40  \n23/1    9,34   10,26   11,29   12,00   13,30   14,63 \n23/2    9,49   10,42   11,46   12,19   13,51   14,86  \n23/3     10,58   11,64   12,38   13,71   15,09  \n23/4     10,75   11,82   12,57   13,92   15,32  \n23/5        14,13   15,55",
    "Maandlonen per 1 - 1 - 201 2  WML per 1 januari 201 2 *  \n \n \nleeftijd en  0  I  II  III  IV  V  VI  \nfunctiejaar                \n15   434,30        \n16   499,10   538,06   590,94      \n17   571,40   616,07   676,60      \n18   658,20   688,95   756,69   832,35     \n19   759,45   794,93   873,06   960,40     \n20   889,65   931,43   1.022,74   1.125,01   1.196,08   1.325,33   \n21   1.048,80   1.097,73   1.205,68   1.326,24   1.410,02   1.562,38   \n22   1.229,60   1.287,00   1.413,56   1.554,91   1.653,12   1.831,76   \n23/0   1.446,60   1.514,14   1.663,00   1.829,31   1.944,83   2.155,00   2.370,50  \n23/1    1.538,37   1.689,61   1.858,54   1.975,95   2.189,46   2.408,41  \n23/2    1.563,26   1.716,19   1.887,81   2.007,04   2.223,94   2.446,32  \n23/3     1.742,82   1.917,07   2.038,14   2.258,39   2.484,25  \n23/4     1.769,41   1.946,33   2.069,26   2.292,86   2.522,15  \n23/5        2.327,33   2.560,07",
    "Uurlonen per 1 - 1 - 201 2  in euro WML per 1 januari 201 2  \n \n \nleeftijd en  0  I  II  III  IV  V  VI  \nfunctiejaar                \n15   2,64        \n16   3,03   3,27   3,59      \n17   3,47   3,74   4,11      \n18   4,00   4,18   4,60   5,05     \n19   4,61   4,83   5,30   5,83     \n20   5,40   5,66   6,21   6,83   7,26   8,05 \n21   6,37   6,67   7,32   8,05   8,56   9,49   \n22   7,47   7,82   8,58   9,44   10,04   11,12   \n23/0   8,78   9,20   10,10   11,11   11,81   13,09   14,40  \n23/1    9,34   10,26   11,29   12,00   13,30   14,63  \n23/2    9,49   10,42   11,46   12,19   13,51   14,86  \n23/3     10,58   11,64   12,38   13,71   15,09  \n23/4     10,75   11,82   12,57   13,92   15,32  \n23/5        14,13   15,55",
    "* Functiegroep  0 volgt het wettelijk minimumloon. Wanneer het wettelijk minimumloon wijzigt  \nworden de lonen in deze functiegroep overeenkomstig aangepast."
  ],
  "Pension information": [
    "9.1  Seniorenregeling  \n  Sinds 1 januari 200 7  worden geen nieuwe werknemers meer tot de  \nsenioren regeling toegelaten.  \n  Werknemers die reeds gebruik maken van de  voorheen bestaande  \nseniorenregeling  inhoudende de mogelijkheid om korter te ga an \nwerken , blijven hun recht op deze regeling behouden.",
    "9.4  Pensioen in Zicht  \na.  Een werknemer mag in de 12 maanden voorafgaand aan zijn \npensionering 2 dagen buitengewoon verlof opnemen om zich op het \npensioen voor t e bereiden.  \nb.  Gaat de werknemer in die 2 dagen de cursus ‘Pensioen in zicht’ \nvolgen, dan betaalt de werkgever de kosten van deze cursus.",
    "11.6  Pensioen  \nTuincentrummedewerkers vallen onder het Bedrijfstakpensioenfonds voor de \nDetailha ndel (BPFD). Sinds 1 januari 2006 geldt de pensioenregeling \ndetailhandel 2006. De regeling wordt uitgevoerd door Interpolis Pensioenen. \nVoor uitgebreide informatie over de pensioenregeling kan men terecht op: \nwww.pensioendetailhandel.nl",
    "15.2  Welke andere rechten?  \nRechten die zijn opgebouwd door aansluiting bij een andere \nbedrijfsvereniging die de belangen van de Detailhandel behartigt,  blijven \ngegarandeerd. Onder rechten is onder  meer te verstaan: reeds opgebouwde \npensioenrecht en VUT - recht.  \n \nDe statuten van de fondsen die betrekking hebben op deze rechten, worden \ngeacht deel uit te maken van deze cao ."
  ],
  "Leave information": [
    "3.10  Zon -  en feestdagen  \na.  Zon -  en feestdagen zijn in principe vrije dagen.  \nb.  Een werkgever mag werknemers niet verplichten om op zondag te \nwerken.  \nc.  Feestdagen zijn: Koninginnedag, Nieuwjaarsdag, Tweede Paasdag, \nHemelvaartsdag, Twee de Pinksterdag en beide Kerstdagen. Alleen als \nbijzondere omstandigheden het noodzakelijk maken en de \nWinkeltijdenwet het niet verbiedt, mag op deze feestdagen worden \ngewerkt.  \nd.  Een werknemer kan eenmaal per jaar terugkomen op een eerder \naangegeven bereidheid op zondagen te werken.",
    "3.11  Pauze  \na.  Rusttijden van minder dan 15 minuten (koffie -  of theepauze) worden tot \nde werktijd gerekend. De werknemer ontvangt over deze pauze \nnormaal loon.  \nb.  Rusttijden van 15 minuten of langer worden niet tot de werktijd \ngerek end en hierover wordt dus ook geen loon betaald. Dit geldt alleen \nals ongestoord in een aparte ruimte gepauzeerd kan worden.",
    "3.12  Artsbezoek etc.  \nAfspraken voor een bezoek aan een arts, tandarts, ziekenhuis en dergelijke \ndient de werknemer zo mogelijk buiten z ijn/haar (ingeroosterde) werktijd te \nplannen. Indien daartoe aantoonbaar geen mogelijkheid bestaat, wordt voor \nde benodigde tijd buitengewoon verlof gegeven met behoud van loon.",
    "5.1  Loon bij ziekte  \na.  Als de werknemer niet kan werken door ziekte, krijgt hij gedurende \nmaximaal 52 weken 100 % van het laatstverdiende nettoloon \ndoorbetaald. Eventueel met aftrek van een wachtdag.  \nb.  Als de werk nemer niet kan werken door ziekte, krijgt hij gedurende het \n2 e  ziekte jaar (week 53 t/m 104 van de ziekte) 70% van het \nlaatstverdiende nettoloon doorbetaald.  \nc.  Hoe wordt het tijdvak van 104  weken bepaald? De ziekteperioden \nworden bij elkaar opgeteld als ze e lkaar met een onderbreking van \nminder dan vier weken opvolgen.   \nd.  Voor werknemers die de IVA - status verkrijgen, wordt (eventueel met \nterugwerkende kracht) over het tweede ziektejaar 100% van  het \nlaatstverdiende loon doorbetaald.  \ne.  De loondoorbetalingverplicht ing wordt in het kader van de Wet \nVerbetering P oortwachter verlengd indien de werkgever naar het \noordeel van de UWV onvoldoende inspanning heeft gepleegd om de \nzieke werknemer te reïntegreren en op grond daarvan de toekenning \nvan een WAO - uitkering aan de w erknemer wordt geweigerd.  \nf.  De loondoorbetaling splicht  wordt nog eens  met maximaal 12 maanden \nverlengd wanneer werkgever en werknemer gezamenlijk besluiten de \nWIA - / WAO - keuring uit te stellen omdat re - integratie  binnen redelijke \ntermijn mogelijk wordt geacht.  \ng.  Het tijdvak van loondoorbetaling zal bij verlenging  op grond van e. en f.  \nmaximaal 1 56  weken bedragen.",
    "5.2  Aanvullende bepaling over loon bij ziekte  \nHet bepaalde in paragraaf  5 . 1 is niet van toepassing indien:  \n  De ziekte of het ongeval door opzet van de werknemer is veroorzaakt \nof het gevolg is van een gebrek of ziekte, waarover de werknemer bij \nhet in dienst treden de werkgever desgevraagd onjuiste inlichtingen \nheeft verstrekt en indien de uitkeringsinst antie de werknemer een \nuitkering weigert.  \n  De werknemer over zijn ziekte en/of uit hoofde van een hem \noverkomen ongeval jegens derden een vordering tot schadevergoeding \nwegens loonderving kan doen gelden. In dat geval zal de werkgever de \nin paragraaf  5 . 1  vo orziene betalingen aan de werknemer doen, maar \nalleen bij wijze van voorschot op deze schadevergoeding. De \nwerknemer wordt geacht zijn recht op schadevergoeding ter hoogte \nvan het bedrag van het voorschot aan de werkgever te hebben \novergedragen en is desve rlangd verplicht een hierop betrekking \nhebbende schriftelijke overeenkomst te tekenen. De werkgever zal het \nvoorschot verrekenen met de uit te keren schadevergoeding.",
    "5.3  Wachtdag  \nEen medewerker die ziek is, ontvangt geen loon over het aantal uren dat hij \nge werkt zou hebben op de eerste verzuimdag. Dit dagloon wordt van zijn \ntotale loon afgetrokken.",
    "5.4  Aantal wachtdagen  \n  Als een werknemer tijdens een periode van 31 dagen (een maand) \nmeerdere keren ziek is, wordt maximaal 1 wachtdag ingehouden.  \n  In een jaar kunnen maximaal 6 wachtdagen worden ingehouden.",
    "5.5  Wanneer geen wachtdagen  \nInhouden van een wachtdag is niet toegestaan bij:  \n  een werknemer die chronisch ziek is. De werknemer moet dit aantonen \nmet een verklaring van de arts;  \n  een werknemer waarbij het loon door aftrek van 1 wachtdag onder het \nwettelijk minimumloon uitk omt;  \n  ziekte vanwege zwangerschap, mits zwangerschap formeel is \nvastgesteld.",
    "5.6  Wat wordt niet doorbetaald bij ziekte  \na.  Tijdens de ziekte worden de (niet gewerkte) compensatie - uren niet \ndoorbetaald. \nb.  Vanaf twee weken ziek te  wordt de reiskostenvergoeding stopgezet tot \nhet moment dat de werknemer geheel of gedeeltelijk hersteld is.",
    "5.7  Ziek tijdens vakantie  \nEen werknemer die ziek is op een vakantiedag meldt dat direct bij de \nwerkgever. De arbodienst beoordeelt dan de arbeidsonges chiktheid.",
    "5.8  Beloning tijdens zwangerschap  \na.  Tijdens de gehele duur van het zwangerschapsverlof worden geen \nwachtdagen ingehouden. Het loon wordt gewoon doorbetaald en de \nzwangere werkneemster verliest niet haar recht op vakantie -  en ATV - \ndagen.  \nb.  Voorafgaand a an het zwangerschapsverlof worden geen wachtdagen \ningehouden bij ziekte vanwege de zwangerschap, mits de \nzwangerschap formeel is vastgestel d.",
    "6.1  Vakantiedagen  \na.  Om een vijfdaagse werkweek te bereiken, verricht de werknemer op 52 \ndagen per jaar geen arbeid. Naast deze 52 normale vrije dagen, heeft \nde werknemer vrij op vakantiedagen, zondagen en algemeen erkende \nfeestdagen (zie paragraaf  3.10).  \nb.  Het vakantiejaar loop t van 1 januari tot en met 31 december.  \nc.  Een fulltimer krijgt elk vakantiejaar 2 5  vakantiedagen oftewel 190  uur \nper jaar. Het loon wordt tijdens de vakantiedagen doorbetaald.  \nd.  Parttimers krijgen evenredig minder vakantiedagen.  \ne.  Als een werknemer 60  jaar wor dt, krijgt hij er per jaar een vakantiedag \nbij. Met andere woorden: een fulltimer met een leeftijd v anaf 60 jaar \nheeft  recht op 2 6  vakantiedagen. Een parttime r  heeft naar \nevenredigheid van zijn uren recht op deze extra dag.  \nf.  Het recht op een extra vakantied ag voor werknemers vanaf 55 jaar, is \nper 1 april 2008  komen  te vervallen. Bestaande rechten blijven \ngehandhaafd.  \ng.  Als een werknemer 25 jaar of langer bij dezelfde onderneming werkt, \nheeft hij recht op 2 extra vakantiedagen per jaar (met behoud van \nloon).   \nh.  Als een werknemer 40 jaar bij dezelfde onderneming werkt, heeft hij \nrecht op 4 extra vakantiedagen per jaar (met behoud van loon).   \ni.  Een werknemer die slechts een deel van het jaar in dienst is (geweest): \nkrijgt evenredig minder vakantiedagen.   \nj.  Een parttime r krijgt naar evenredigheid meer vakantiedagen als hij \nmeer dan zijn normale arbeidsduur werkt.   \nk.  Alle  o pgebouwde vakantierechten, die niet binnen vijf jaar zijn \nopgenomen, komen te vervallen. Bij het opnemen van vakantie -  of \nsnipperdagen worden de oudste rechten geacht als eerste te zijn \nopgenomen.   \nl.  Indien het bedrijfsbelang zich daar niet tegen verzet, hebben \nwerknemers voorrang bij het verlenen van een vrije dag (als onbetaald \nverlof of een vakantiedag) bij een voor hen geldende religieuze \nfeestdag.",
    "6.2  Va kantie opnemen  \na.  In overleg met de werknemer stelt de werkgever de vakantietijdvakken \ntijdig vast. Hij houdt daarbij zo veel mogelijk rekening met de wensen \nvan de werknemer. Hij houdt er in ieder geval rekening mee dat:  \n  de werknemer tenminste twee opeenvolg ende weken vrij heeft \n(als de werknemer tenminste recht heeft op genoeg \nvakantiedagen);  \n  deze aaneengesloten vakantie ligt  niet in de voor betreffende \nwerknemer aangewezen periode(n) waarin maximaal 45 uur per \nweek gewerkt mag worden.  Tenzij de werknemer in  dez e \nperiode vakantie wil en de werkgever dat goed vindt;  \n  zolang de werknemer nog partieel leerplichtig is, moet de \nvakantieperiode vallen in de schoolvakantie van de werknemer.  \nb.  Als voor een onderneming een vakantie sluitingsregeling geldt, kan de \nwerkgever de aaneengesloten vakantie geheel of gedeeltelijk met de \nperiode van vakantiesluiting laten samenvallen.   \nc.  Een werknemer mag geen snipper -  of vakantiedagen opnemen in de  \nvoor betreffende werknemer vastgestelde  periode (n) waarin maximaal \n45 per wee k gewerkt mag worden,  tenzij:   \n  de werkgever en de werknemer in gezamenlijk overleg anders \nbesluiten;  \n  er sprake is van een buitengewoon verlof (zie paragraaf  6 .4).",
    "6.3  Vakantietoeslag  \na.  Een werknemer heeft recht op een vakantietoeslag van 8% van zijn \nbrutosalar is, exclusief overwerkcompensatie  en  exclusief \ncompensatietoeslagen .  \nb.  De vakantietoeslag wordt berekend over de salarisperiode van juni  t/m mei \nvan het jaar  dat e r op volgt . De uitbetaling vin dt plaats in mei van  het  jaar  \ndat er op volgt . Wordt de arbeidso vereenkomst voor mei beëindigd dan  \nwordt evenredig minder vakantietoeslag uitbetaald bij het einde van de \narbeidsovereenkomst.",
    "6.4  Bijzonder verlof  \na.  De werknemer heeft het recht, voor zover zijn aanwezigheid bij de \nhierna te noemen gebeurtenissen alleen maar t ijdens zijn \ningeroosterde werktijd mogelijk is, op buitengewoon verlof met behoud \nvan loon tot de aangegeven maximumduur.  \nb.  Voor een parttimer wordt het recht op buitengewoon verlof in principe \nnaar rato toegepast. Voor de bepaling van de waarde van een dag \nbuitengewoon verlof voor flexibel ingezette werknemers, geldt een \nreferentieperiode van de laatste13 weken waarin tenminste op 7 of \nmeer maal op die dag moet zijn gewerkt. Als waarde van die dag geldt \ndan het gemiddeld aantal uren op die dagen waarop is ge werkt.  \n  bij zijn ondertrouw of registratie van partnerschap: ½ dag verlof;  \n  bij zijn huwelijk: 2 dagen verlof;  \n  bij zijn 25 - , 40 -  en 50 jarig huwelijksfeest of dienstjubileum: 1 \ndag verlof;  \n  bij het 25 - , 40 - , 50 - , en 60 jarig huwelijksjubileum van ouders: 1 \nd ag verlof.  \n  bij bevalling van echtgenote: dag van de bevalling plus 2 dagen \nverlof;  \n  voor het bijwonen van het huwelijk van één van zijn kinderen, \nbroers of zusters  of ouders : 1 dag verlof;  \n  bij het overlijden van echtgenote/echtgenoot: verlof van de \nsterfdag  tot en met de dag van de begrafenis;  \n  bij overlijden van één van de ouders, schoonouders, eigen of \naangehuwde kinderen: 1 dag verlof en voor het bijwonen van de \nbegrafenis ook 1 dag verlof;  \n  voor het bijwonen van de begrafenis of de crematie van één van \nde  grootouders, kleinkinderen, broers, zusters, zwagers of \nschoonzusters: 1 dag verlof.  \nc.  Onder ouders, kinderen, broers en zussen wordt ook verstaan: \nstiefouders, stiefkinderen, stiefbroers en stiefzusters. En ook: \npleegouders, pleegkinderen, pleegbroers en p leegzusters. Voor het \nrecht op verlof is een duurzame samenlevingsvorm gelijk aan huwelijk \n(lees voor echtgenoot/echtgenote dus ook partner). De werkgever \nmoest dan wel op de hoogte zijn van die relatie.   \nd.  Ook in de volgende gevallen krijgt de werknemer bui tengewoon verlof \nmet behoud van loon:  \n  Examen. Afleggen van een examen om een voor de \ntuincentrumbranche noodzakelijk diploma te halen. Het verlof geldt \nvoor de duur van het examen. De werkgever bepaalt of een \nexamen noodzakelijk is.  \n  Sollicitatie.  De werkne mer krijgt alleen verlof voor sollicitatie als de \nwerkgever (schriftelijk) kenbaar heeft gemaakt de \narbeidsovereenkomst met de werknemer te willen beëindigen. Het \nverlof geldt voor de benodigde sollicitatie -  of gesprekstijd. Hoe lang \ndat is, stellen werkne mer en werkgever in overleg vast.  \n  Vergaderingen.  Voor het bijwonen van vergaderingen van \nwerknemersorganisaties als kaderlid of afgevaardigde. De \nwerknemer krijgt hiervoor per jaar in totaal maximaal 3 dagen \nverlof. En dan alleen als de bedrijfsomstandighe den het toelaten.  \n  Verhuizing. Voor verhuizing krijgt de werknemer maximaal 1 dag \nverlof per jaar.   \nc.  Iedere werknemer heeft recht op één scholingsdag per jaar.  De \nwerknemer kan de scholingsdag alleen opnemen voor bijscholing die \nbedoeld is om zijn arbeidsmar ktpositie te handhaven.",
    "6.5  Bijzonder verlof voor \nOndernemingsraad/personeelsvertegenwoordiging  \na.  Een werknemer die in het bestuur of in een commissie zit van de \nondernemingsraad of personeelsvertegenwoordiging heeft recht op \nbuitengewoon verlof voor het deeln emen aan vergaderingen (zie de Wet \nop de Bedrijfsorganisaties).  \nb.  Op grond van de Wet op de Ondernemingsraden (art. 17.2 en 17.3 WOR) \nworden vergaderingen van de OR zoveel mogelijk in werktijd gehouden. \nDe wet beperkt het aantal vergaderingen niet, maar de OR dient zich \ndaarbij redelijk te gedragen.  \nc.  Leden van de OR en van de OR - Commissies krijgen hun loon doorbetaald \ngedurende de tijd dat zij werkzaamheden voor de OR verrichten.  \nd.  Wanneer er buiten de werktijd moet worden vergaderd, heeft de \nwerknemer geen r echt op doorbetaling van het loon.",
    "6.6  Zorgverlof  \nBijlage 6 van deze cao  voorziet in een omschrijving van mogelijkheden voor \nzorgverlof.",
    "8.1  Einde kinderopvangregeling  \nDe kinderopvangregeling die wa s opgenomen in het Sociaal Fonds \nTuincentrumbranche, is per 1 januari  2007  komen  te vervallen.",
    "9.4  Pensioen in Zicht  \na.  Een werknemer mag in de 12 maanden voorafgaand aan zijn \npensionering 2 dagen buitengewoon verlof opnemen om zich op het \npensioen voor t e bereiden.  \nb.  Gaat de werknemer in die 2 dagen de cursus ‘Pensioen in zicht’ \nvolgen, dan betaalt de werkgever de kosten van deze cursus.",
    "BIJLAGE  6 Korte weergave van de verlofvormen uit de Wet \nArbeid en Zorg  \n \nUitgebreidere informatie over de regelingen van de Wet Arbeid & Zorg is te vinden op de \nwebsite www.verlofregelingen.szw.nl  of via het publieks informatienummer 0800 - 9051 van het \nministerie van Sociale Zaken en Werkgelegenheid.  \n \nZWANGERSCHAPS -  EN BEVALLINGSVERLOF  \nDe werkne e m st er heeft recht op minstens zestien weken zwangerschaps -  en bevallingsverlof. \nNa de bevalling duurt het verlof altijd minste ns tien weken. Wanneer het verlof ingaat, hangt \naf van de vermoedelijke bevallingsdatum.  \nMinimaal drie weken van tevoren meldt de werkne e m st er aan de werkgever wanneer zij het \nverlof wil laten beginnen. De werkne e m st er geeft de werkgever dan een verklaring  van de \nverloskundige of arts waar de vermoedelijke bevallingsdatum in staat.  \n \n  KRAAMVERLOF VOOR DE PARTNER  \nAls de partner van de werknemer gaat bevallen heeft de werknemer recht op kort verlof om \nbij de bevalling te kunnen zijn. Na de bevalling heeft hij recht op twee werkdagen kraamverlof. \nDeze twee verlofdagen moeten binnen vier weken na de bevalling worden opgenomen.  \nDe werknemer dient zijn werkgever zo spoedig mogelijk te laten weten dat hij kraamverlof \nopneemt in verband met de geboorte van zijn kind.  \n \nADOPTIEVERLOF  \nDe werknemer heeft recht op maximaal vier weken verlof om aan de nieuwe gezinssituatie te \nwennen. Hierbij maakt het niet uit of er één of meer kinderen tegelijk geadopteerd worden. \nAls de werknemer samen met een partner een kind adopteert, heeft elke ouder recht op vier \nweken verlof. Het verlof moet worden opgenomen binnen 16 weken na de adoptiedatum  \nDe werknemer dient minimaal drie weken van tevoren de werkgever te melden wanneer hij \nhet verlof wil laten beginnen. De werknemer overhandigt d e werkgever een officieel document \nwaaruit blijkt dat hij een kind gaat adopteren of onlangs heeft geadopteerd. Dit kan zijn een \nverklaring van de bemiddelingsorganisatie, een uittreksel uit het bevolkingsregister of een \nverklaring van de Vreemdelingenpoli tie.  \n \nOUDERSCHAPSVERLOF  \nOuderschapsverlof is een wettelijk recht op onbetaald verlof van in totaal dertien maal de \narbeidsduur. Oftewel: dertien maal het aantal uren dat de werknemer gemiddeld per week \nwerkt. De wettelijke regeling is dat hij dit verlof op neemt voor de helft van de arbeidstijd \ngedurende een half jaar. De werknemer dient tenminste een jaar in dienst te zijn bij zijn \nhuidige werkgever.  \nIn een cao  of in aanvullende arbeidsvoorwaarden kunnen aanvullende of afwijkende \nafspraken zijn opgenomen.   \nAlleen in heel bijzondere en onvoorziene omstandigheden kan op de gemaakte \nverlofafspraken worden teruggekomen. Verlof dat is afgebroken, kan later niet meer worden \nopgenomen.  \n \nCALAMITEITENVERLOF  \nAls de werknemer door zeer bijzondere persoonlijke omstandi gheden niet kan werken, heeft \nhij recht op kort verlof. Dat is bepaald in de wettelijke regeling van het calamiteitenverlof en \nander kort verzuimverlof.  \nDe wet geldt in principe voor iedereen die in dienstverband werkt; van onbepaalde tijd of op \ntijdelijke  basis. Ook in de proeftijd is er recht op calamiteitenverlof.  \nDe werkgever moet een redelijk verzoek om calamiteitenverlof altijd toekennen.  \nCalamiteitenverlof en ander kort verzuimverlof is bedoeld voor onvoorziene noodsituaties, die \nniet uitgesteld kun nen worden en waarin de werknemer acuut vrij moet hebben om \npersoonlijke actie te ondernemen. Bij calamiteitenverlof gaat het altijd om een beperkte tijd, \nvan een paar uur of hooguit enkele dagen. Het gaat om de tijd die nodig is om \nnoodmaatregelen te tref fen. De wet heeft het over een “naar billijkheid te berekenen periode”. \nSoms is een paar uur voldoende, in een ander geval zal een paar dagen nodig kunnen zijn. \nDe duur van het verlof moet redelijk zijn: het verlof moet in verhouding staan tot de aard van \nhet noodgeval en de hoeveelheid privé - verplichtingen die dat meebrengt. Er is één \nuitzondering. Wanneer ook aan de voorwaarden van het tiendaags zorgverlof wordt voldaan, \neindigt het calamiteitenverlof na één dag en gaat het over in kortdurend zorgverlof.  \nHet tiendaags zorgverlof en kraamverlof voor de partner zijn aanvullende regelingen.  \nDe werknemer regelt zijn calamiteitenverlof in overleg met de werkgever. Zelfs in \nnoodsituaties is er meestal wel gelegenheid om even te bellen, het verlof te melden en \na fspraken te maken over hoe lang de werknemer verwacht afwezig te zijn. In elk geval moet \nde werkgever zo spoedig mogelijk worden ingelicht.  \n \nKORTDUREND  ZORGVERLOF  \nDe werknemer kan per twaalf maanden maximaal twee maal het aantal uren dat hij per week \nwerkt  opnemen . Hij hoeft het zorgverlof niet persé aaneengesloten op te nemen. Het \nzorgverlof is bestemd om een thuiswonend ziek kind of een zieke partner of een ouder te \nverzorgen. Voor de eerste noodmaatregelen die getroffen moeten worden, bijvoorbeeld het \nre gelen van een oppas voor een ziek kind, kan calamiteitenverlof worden opgenomen (in dit \ngeval maximaal een dag). Lukt het niet om voor de verdere zorg een goede oplossing te \nvinden, dan kan onder voorwaarden van het kortdurend  zorgverlof gebruik worden gem aakt. \nGedurende dit zorgverlof wordt 70% van het loon doorbetaald.  \nDe werknemer komt alleen voor verlof in aanmerking komen zolang de zorg noodzakelijk is \nen hij de zorg op zich moet nemen. Dit betekent bijvoorbeeld dat de werknemer geen verlof \nkrijgt als  zijn kind ziek is en de partner de zorg ook op zich kan nemen.  \n  \nDe werknemer regelt het zorgverlof in overleg met de werkgever, waarbij hij aannemelijk \nmoet maken dat het voor hem noodzakelijk is om verlof op te nemen. Dit kan bijvoorbeeld \nmet een verkl aring van de behandelend arts of een afspraakbevestiging van een medisch \nonderzoek.  \nDe werkgever mag het zorgverlof weigeren als het bedrijf of de organisatie daardoor in \nernstige problemen zou komen. Als het zorgverlof eenmaal is ingegaan kan een werkgev er \nhet verlof dat al is toegekend, niet meer ongedaan maken. Het kan zijn dat de werkgever niet \nakkoord gaat met het verlof, terwijl het voor de werknemer noodzakelijk is. In het uiterste \ngeval kan de rechter uitspraak doen over de noodzaak van het verlof.  \n \n \nONBETAALD VERLOF  \nAls de werknemer een periode er tussenuit wil gaan zonder zijn baan op te zeggen, kan hij \nonbetaald verlof (een “sabbatical leave”) overwegen. Dit is geen wettelijke regeling en er zijn \ndus geen rechten, maar hierover kunnen in de cao  o f de individuele arbeidsvoorwaarden \nafspraken worden gemaakt. Een dergelijk verlof vereist goede afspraken met de werkgever.  \nDoor onbetaald verlof op te nemen -  en dus vrijwillig afstand te doen van inkomen -  kan het \nrecht op bepaalde subsidies verloren ga an. Informeer hiernaar bij de instantie die subsidie \nverleent.  \n \n  LANGDUREND ZORGVERLOF  \nDe werknemer komt in aanmerking voor onbetaald langdurend zorgverlof voor tijdelijk hulp \naan een partner, kind of ouder die levensbedreigend ziek is. Levensbedreigend zi ek betekent \ndat het leven van de persoon op korte termijn ernstig in gevaar is. De regeling geldt ook \nwanneer het kind op zichzelf woont, maar niet als het een schoonouder betreft of bij een \nchronisch zieke; wel weer als de chronische ziekte levensbedreige nd wordt of de zieke in de \nterminale fase komt.  \n \nIn principe gaat de werknemer bij het langdurend zorgverlof tijdelijk in deeltijd werken: in een \naaneengesloten periode van 12 weken gaat hij voor de helft minder werken. Per jaar kan er \nmaximaal zes maal de  wekelijkse arbeidsduur worden opgenomen (6 weken). In overleg kan \neen andere verdeling van het verlof worden overeengekomen, maar niet worden uitgesmeerd \nover een langere periode dan 18 weken. Voor parttimers geldt het verlof naar rato. \nHet verlof moet mi nstens 2 weken vóór aanvang schriftelijk worden aangevraagd bij de \nwerkgever. De werknemer moet de werkgever informatie verstrekken over de situatie, maar \neen doktersverklaring is echter niet nodig. De werkgever beslist binnen een week over het \nverzoek. Do et hij dat niet, dan wordt het verzoek van de werknemer gehonoreerd.  De \nwerkgever kan het zorgverlof alleen beargumenteerd weigeren als het bedrijf in ernstige \nproblemen zou komen. De werkgever mag geen oordeel vellen over de vorm van hulp of de \nnoodzaak v an de hulp door de werknemer.  \n \nIn het uiterste geval kan de rechter uitspraak doen over de noodzaak van het verlof.  \nIs het zorgverlof eenmaal ingegaan, dan kan het niet meer worden teruggedraaid.  \nVanaf 1 januari 2006 kan de werknemer van de levensloopregel ing gebruik maken om \nlangdurend zorgverlof te financieren. De regeling financiering loopbaanonderbreking is \ndaarmee vervallen.  \n \nOnbetaald zorgverlof kan gevolgen hebben voor regelingen als huurtoeslag en kinderopvang, \nsociale verzekeringen en het pensioen. Tijdens de uren waarop de werknemer met verlof is, \nbouwt hij wel vakantiedagen op.  \n \n  LEVENSLOOPREGELING  \nMet de levensloopregeling kunnen werknemers een deel van hun brutosalaris sparen om \nlater een periode van onbetaald verlof te kunnen financieren . De regeling kan worden \ngebruikt voor elke vorm van verlof zoals langdurend zorgverlof, sabbatical, \nouderschapsverlof, educatief verlof, overig onbetaald verlof of verlof voorafgaand aan het \npensioen.  \n \nDe financiering gebeurt door een inhouding op het bru toloon die wordt gestort op een \nspeciale spaarrekening van de werknemer of als premie voor een levensloopverzekering van \nde werknemer wordt overgemaakt. In overleg met de werkgever kan ook gespaarde tijd, \nbijvoorbeeld bovenwettelijke vakantiedagen, overwer kuren of adv - dagen, worden omgezet in \ngeld en op de levenslooprekening worden gestort.   \n \nWerknemers krijgen per jaar deelname aan de levensloopregeling recht op een \nlevensloopverlofkorting op hun loonbelasting van maximaal €185. Deze korting krijgen ze bij  \nopname van het tegoed.  Een werknemer mag jaarlijks maximaal 12 procent sparen van het \nbrutojaarloon, maar in totaal niet meer dan 210%. Het deel van het tegoed dat is gebruikt, kan \nweer opnieuw worden gespaard.  \n \nWerknemers die op 31 december 2005 51 jaar maar nog geen 56 jaar zijn, mogen meer dan \n12 % van het bruto jaarloon sparen, maar in totaal niet meer dan de genoemde 210%.  \nDeelname aan de levensloopregeling is voor alle werknemers een wettelijk recht.  \nAls een werknemer het levenslooptegoed wil opnemen , heeft hij daarvoor toestemming van \nde werkgever nodig, behalve voor een vorm van verlof waar de werknemer wettelijk recht op \nheeft.  \n \nEen werknemer mag niet in hetzelfde jaar deelnemen aan de levensloopregeling en aan de \nspaarloonregeling. Een werkgever mag bij een bijdrage aan werknemers voor hun \nlevenslooptegoed geen voorwaarden stellen aan het moment van opname van verlof en moet \ndie bijdrage ook betalen aan werknemers die niet meedoen aan de levensloopregeling.  \nDeelname aan een collectief contract ma g niet verplicht worden gesteld; de werknemer moet \ndus ook voor een andere aanbieder kunnen kiezen."
  ],
  "Termination information": [
    "2.3  Proeftijd  \n-  Bij indiensttreding geldt standaard, ongeacht de lengte van de \narbeidsovereenkomst, een proeftijd van maximaal 2 maanden. Binnen \ndeze proeftijd mogen zowel de werkgever als de werknemer zonder \nopgaaf van redenen de arbeidsovereenkomst beëindigen, tenzij de  andere \npartij nadrukkelijk om opgaaf van redenen vraagt.  \n-  Werkgever en werknemer kunnen samen een kortere proeftijd of helemaal \ngeen proeftijd afspreken. Die afspraak moeten ze dan vastleggen in de \narbeidsovereenkomst.",
    "11.1  Uit dienst tijdens proeftijd  \nGedurende de proeftijd kunnen zowel de werkgever als de werknemer de \ndienstbetrekking beëindigen.",
    "11.2  Arbeidsovereenkomst voor onbepaalde tijd  \nDe dienstbetrekkin g voor onbepaalde tijd eindigt:  \n  tijdens de proeftijd door beëindiging als bedoeld in paragraaf  11 .1;  \n  na de proeftijd door opzegging (na toestemming van het Centrum voor \nWerk en Inkomen (CWI));  \n  met wederzijdse instemming;  \n  bij ontslag wegens dringende redene n (het zogeheten ‘ontslag op \nstaande voet’);  \n  door het overlijden van de werknemer;  \n  door ontbinding door de kantonrechter;  \n  indien de werknemer langer dan 2 jaar arbeidsongeschikt is (na \ntoestemming van  het CWI).  \nWerkgever en werknemer maken een onderlinge a fspraak over een \nbeëindiging van de arbeidsovereenkomst op de dag waarop voor de \nwerknemer de AOW - uitkering ingaat.",
    "11.3  Arbeidsovereenkomst voor bepaalde tijd  \na.  Is een dienstbetrekking aangegaan voor bepaalde tijd, dan eindigt deze \ndienstbetrekking op het momen t dat de overeengekomen tijd is verstreken. \nHierbij is geen voorafgaande toestemming nodig van het CWI.  \nb.  Ongeacht andere mogelijkheden van tussentijdse beëindiging kan de \novereenkomst voor bepaalde tijd tussentijds, na verkregen toestemming \nvan het CWI, wor den opgezegd en beëindigd.",
    "11.4  Opzegtermijn  \na.  Bij ontslag geldt de wettelijke opzegtermijn. Voor de werkgever is de \nopzegtermijn als volgt:  \n  één maand bij een arbeidsovereenkomst korter dan vijf jaar;  \n  twee maanden bij een arbeidsovereenkomst van vijf tot tien jaar;  \n  drie maanden bij een arbeidsovereenkomst van tien tot vijftien \njaar;  \n  vier maanden bij een arbeidsovereenkomst van vijftien jaar of \nlanger.  \nb.  Een werknemer heeft een opzegtermijn van één maand. Werkgever en \nwerknemer kunnen een andere opzegtermijn afspreken. In dat geval \nmag de opzegtermijn voor de werknemer niet langer zijn dan 6 \nmaanden. De opzegtermijn van de werkgever moet minstens het \ndubbele bedragen van de termijn van de werknemer. Dit moet dan wel \nin de overeenkomst zijn vastgelegd. Werkgeve r en werknemer moeten \nopzeggen tegen het einde van de maand, tenzij in de \narbeidsovereenkomst een andere dag is aangewezen.",
    "11.5  Leer - /arbeidsovereenkomst  \nVoor werknemers die bij de onderneming in dienst zijn op grond van een leer - \n/arbeidsovereenkomst eindigt de arbeidsovereenkomst op het moment dat de \nleerovereenkomst afloopt. De leerovereenkomst kan ook eindigen doordat de \nleerling/werknemer de overeenkomst beëindigt.",
    "14.2  Uitzendarbeid  \nWerkgevers zijn bereid voor uitzendkrachten vanaf de eerste dag de Cao \nTuincentra te hanteren, voor zover dit geen strijdigheid oplevert met de Cao \nUitzendbureaus. Uitzendkrachten zullen alleen worden “i ngehuurd” van \nuitzendbureaus met een NEN - 4400 - certificering.  \nWanneer een uitzendkracht gedurende meer dan 9 maanden in een jaar door \neen werkgever is “ingehuurd”, dan zal die werkgever de uitzendkracht een \narbeidsovereenkomst aanbieden. Daarbij zal gelden dat (in het kader van de \ntoepassing van art. 7: 668a lid 2 BW) alle uitzendovereenkomsten bij die \nwerkgever voorafgaande aan het moment van het aanbieden van de \narbeidsovereenkomst, gezamenlijk zullen worden beschouwd als één \narbeidsovereenkomst voor bepaa lde tijd. De overige bepalingen van art. \n7:668a BW zijn ongewijzigd van kracht."
  ],
  "Overtime information": [
    "3.1  Arbeidsduur  \nDe arbeidsduur is het aantal uren waarop een werknemer volgens het roos ter \nop een dag of in een week arbeid verricht. De arbeidsduur bedraagt maximaal \n9 uur per dag en gemiddeld maximaal 40 uur per week, of een daarvan \nafgeleid aantal uren per andere periode. Gedurende 4 maanden  per jaar  geldt \nin afwijking van het voorgaande een maximale arbeidsduur van 45  uur per \nweek.  Deze meeruren dienen vóór 1 maart van het volgend e  kalenderjaar te \nworden gecompenseerd.",
    "3.2  Normale arbeidsduur  \n  De normale arbeidsduur is het standaard aantal te werken uren per \nweek voor een fulltimer en bedraagt 38 uur per week. Deze normale \narbeidsduur kan ook worden gerealiseerd door een werkweek van 40 \nuur, gecombineerd met 13 roostervrije dagen of 26 roostervrije halve \ndagen per jaar.   \n  Gedurende vier maanden per jaar kan het standaard aantal te werken  \nuren per week worden uitgebreid naar 45 uur per week. Deze periode \nwordt door de werkgever per werknemer individueel vastgesteld, \neventueel opgedeeld in maximaal 4 perioden van minimaal 1 maand. \nDeze periode(n) wordt (worden) tenminste 3 maanden tevoren \nv astgesteld en kenbaar gemaakt aan werknemer. Gedurende deze \nperioden kunnen er ook geen vakantie -  of roostervrije dagen worden \nopgenomen.",
    "3.13  Overwerk  \nDe werkgever zal zo weinig mogelijk overwerk laten verrichten.",
    "3.14  Over werk voor fulltimers  \nVoor fulltime werknemers in functiegroepen 0 t/m IV is sprake van overwerk:  \n-  bij meer dan 9 uur werken per dag;  \n-  bij meer dan 40 uur werken per week. Met uitzondering van 4 maanden \nper jaar waarbij tot 45 uur per week gewerkt mag worden , mits deze \nmeeruren vóór 1 maart van het volgend e  kalenderjaar zijn \ngecompenseerd;  \n-  bij meer dan 45 uur werken per week gedurende de eerder genoemde \n4 maanden  per jaar .",
    "3.15  Overwerk voor parttimers  \na.  Voor parttime werknemers in de functiegroepen 0 t/m IV is sprake van \noverwerk als de grenzen zoals genoemd in paragraaf  3.14 worden \noverschreden.  \nb.  Werkt een parttime werknemer méér dan zijn contractueel \novereengekomen arbeidsduur, maar minder dan de overwe rkgrenzen \nvan de fulltimer, dan worden de extra uren behandeld als normaal \nbrutoloon. Over dat brutoloon worden zaken berekend zoals \nvakantiedagen, vakantietoeslag en pensioenpremie.",
    "3.16  Geen overwerk  \nEr is geen sprake van overwerk als:  \n-  het werk wordt gedaan door een leidinggevende. Als de contractueel \novereengekomen arbeidsduur wordt overschreden door te werken \ntijdens de avondopenstelling is het voor de leidinggevende wel \noverwerk.  \n-  het werk wordt gedaan door een werknemer die is ingedeeld in \nfunctiegroep V o f VI.  \n-  als er gedurende een periode van maximaal 4 maanden 45 uur per \nweek wordt gewerkt en de extra gewerkte uren vóór 1 maart van het \nvolgende kalenderjaar worden gecompenseerd.",
    "4.8  Beloning o verwerk  en bijzondere uren  \na.  Overwerk wordt extra betaald. Voor elk gewerkt overwerkuur ontvangt \nde werknemer een toeslag op het normale uurloon. De hoogte van de \ntoeslag bedraagt:  \n  33 1/3% voor overwerk op maandag t/m vrijdag van 7.00 tot \n24.00 en op zaterdag van 7.00 tot 18.00 uur;  \n  50% voor overwerk op zaterdag van 18.00 tot 24.00 uur;  \n  100% voor overwerk op zon -  en feestdagen;  \n  100% voor uren tussen 24.00 en 07.00 uur.  \nb.  Wanneer overwerk samenvalt met het werken op bijzondere uren \nwaarvoor een andere compensatie verschuldigd is (zie  paragraaf  4. 10  \ng t/m 4.12 ) ontvangt de werknemer zowel de compensatie als de \ntoeslag voor overwerk.  \nc.  Compensatie voor overwerk wordt door de werkgever uitgekeerd in \ngeld of vrije tijd. De vrije tijd dient te worden opgenomen in overleg met \nde werkgever.  \nd.  Wanneer er sprake is van een toeslag in geld dan moet de toeslag \nafzonderlijk op de loonspecificatie worden vermeld.  \ne.  Indien gekozen is voor compensatie in vrije tijd, moet compensatie \nplaatsvinden vóór 1 juli van het jaar volgend op het jaar waarin de tij d \nis opgebouwd. Wanneer dit niet is gebeurd, wordt de vergoeding op \ndat moment alsnog in geld uitgekeerd. De eerste mogelijkheid voor \nuitbetalen  i s 1 juli 20 11 .  \nf.  Indien werkzaamheden volgens het werkrooster eindigen op de \ntijdgrens van een toeslagpercentage , geldt voor de aansluitende \nwerktijd in verband met het afmaken of overdragen van \nwerkzaamheden het toeslagpercentage van het voorafgaande \ntijdsblok. Dit geldt alleen indien deze werkzaamheden binnen een \nkwartier zijn afgerond en een incidenteel karakter hebben."
  ],
  "Training information": [
    "4.7  ( Partieel )  leerplichtig  \na.  Werknemers jonger dan 18 jaar die partieel leerplichtig zijn of vallen \nonder de Wet Educatie & Beroepsonderwijs moeten één dag per week \nnaar school. Die onderwijstijd (inclusief pauzes) geldt als arbeidstijd en \nwordt uitbetaald.  \nb.  De werkgever kan zich bij bijzondere omstandigheden binnen he t \nbedrijf verzetten tegen betaald scholingsverlof en een \ndispensatieverzoek indienen bij de C ao - commissie  (zie paragraaf \n12.2).",
    "  Examen. Afleggen van een examen om een voor de \ntuincentrumbranche noodzakelijk diploma te halen. Het verlof geldt \nvoor de duur van het examen. De werkgever bepaalt of een \nexamen noodzakelijk is.",
    "c.  Iedere werknemer heeft recht op één scholingsdag per jaar.  De \nwerknemer kan de scholingsdag alleen opnemen voor bijscholing die \nbedoeld is om zijn arbeidsmar ktpositie te handhaven.",
    "7  Scholing  \nDe werknemer is verplicht om zijn kennis op peil te houden zodat hij zijn taak \ngoed uit kan blijven oefenen. Als daarvoor studie nodig is, gelden de \nvoorwaarden  van artikel 7.2, 7.3 en 7.4 .",
    "7.1  Protocolafspraak  \nGedurende de looptijd van deze cao  zal een werkgroep van partijen \noverleggen over het opzetten van een loopbaanbeleid. Daarbij wordt in het \nkader van het functioneringsgesprek aand a cht besteed aan \nloopbaanperspectief van de werknemer en scholing als employability - \ninstrument. Mogelijkheden van de Tuincentrumacademie en het Sociaal \nFonds Tuincentrumbranche worden daarbij betrokken.",
    "7.2  Studievergoeding  \na.  De werkgever betaalt gedeeltelijk mee aan de studiekosten of de kosten \nom het diploma of opleidingsbewijs te halen. Dat geldt alleen als:  \n  de werk gever vindt dat de scholing van belang is voor het \nfunctioneren van de werknemer;  \n  de scholing te combineren is met het werk;  \n  de vergoeding van de studie past binnen de jaarlijkse \nondernemingsbegroting voor studiekostenvergoeding.  \nb.  De werknemer moet de vergo eding schriftelijk aanvragen voordat de \nstudie begint.",
    "7.3  Bijdrage werkgever  \na.  De werkgever vergoedt de volgende studiekosten op basis van een \nschriftelijke overeenkomst:  \n  de werkelijk betaalde kosten, inclusief reis -  en verblijfkosten \n(volgens een met de werk gever afgesproken regeling);  \n  de tijd die nodig is voor het volgen van de opleiding wordt \ngerekend tot de normale werktijd. Tenminste als de opleiding \noverdag plaatsvindt.  \nb.  De werkgever vergoedt bovengenoemde kosten voor:  \n  100% als de werknemer de studie op verzoek van de werkgever \ndoet;  \n  75% als de werknemer voorstelt om de studie te doen, maar de \nwerkgever het ook van belang vindt;  \n  50% of minder in de overige gevallen ter beoordeling van de \nwerkgever.  \nc.  Van de studiekosten worden niet vergoed:  \n  woordenboeken, a tlassen, handboeken, standaardwerken en niet door \nde cursusleiding voorgeschreven boeken;  \n  schrijfbehoeften en portokosten;  \n  lesgelden voor privé - onderricht, voorzover deze lesgelden uitgaan \nboven de voor normale cursussen verschuldigde bedragen.",
    "7.4  Studiekost en terugbetalen  \n \n  Werkgever en werknemer stellen in onderling overleg vast hoe de \nstudiekosten betaald c.q. terugbetaald worden.  \n  Werkgever heeft het recht van de werknemer alle door de werkgever \nbetaalde kosten van studie of opleiding terug te vorderen, wa nneer de \nwerknemer binnen een jaar na het afronden van de opleiding de \narbeidsovereenkomst beëindigt."
  ]
}