{
  "General information": [
    "de Collectieve Arbeidsovereenkomst Primair Onderwijs 2013, welke verlengd wordt per 1 januari 2014.",
    "1.6  Inwerkingtreding, looptijd en opzegging  \n1.  De cao  treedt in werking op 1 januari 2013 en loopt tot en met 3 0  juni  201 4 , behoudens  \nhet bepaalde hierna.  \n2.  Opzegging bijzonder onde rwijs.   \nIndien ten minste zes maanden voor het verstrijken van de in het eerste lid genoemde \nlooptijd door geen der partijen schriftelijk aan de andere partij is kenbaar gemaakt de \ncao  op te zeggen, wordt deze geacht stilzwijgend te zijn verlengd voor telk ens één jaar. \nOpzegging leidt terstond tot hernieuwd overleg tussen de partijen. Indien in dit overleg \nniet overeenstemming is verkregen over een nieuwe cao  blijft deze cao  van kracht tot het \nmoment dat daarover wel een akkoord is verkregen en blijkens ond ertekening is \nbekrachtigd.  \n3.  Opzegging openbaar onderwijs :  \nIndien ten minste zes maanden voor het verstrijken van de in het eerste lid genoemde \nlooptijd door geen der partijen schriftelijk aan de andere partij kenbaar is gemaakt de \ncao  op te zeggen, besluit  de werkgever dat het algemeen verbindend voorschrift bedoeld \nin lid 1 voor nogmaals één jaar van kracht is. Opzegging van de cao  leidt terstond tot \nhernieuwd overleg tussen partijen. Indien in dit overleg niet overeenstemming is \nverkregen over een nieuwe cao , besluit de werkgever dat het algemeen verbindend \nvoorschrift van kracht is tot het moment dat over de nieuwe cao  wel een akkoord is \nverkregen, dat akkoord blijkens ondertekening is bekrachtigd en de nieuwe cao  blijkens \neen daartoe strekkend besluit va n de werkgever als vervangend algemeen verbindend \nvoorschrift is vastgesteld."
  ],
  "Wage information": [
    "6.1   Salaris en salarisschaal  \n1.  De werknemer ontvangt een salaris op basis van de voor zijn functie geldende \nsalarisschaal.  \n2.  De salarisschalen en de daarin opgenomen salarisbedragen zijn vermeld in de bijlagen \nA1 t/m A4. De bedragen zijn bruto en gebaseerd op een voltijdbetrekking.  \n3.  Het salaris wordt vermeerderd met de toelagen waarop de werknemer recht heeft.  \n4.  Indien de werknemer voor een gedeelte van een normbetrekking is benoemd of \naangesteld, wordt het salaris naar rato vastgesteld.  \n5.  De wijze waarop het carrièrepatroon wordt doorlopen, wordt vastgelegd in overleg \ntussen de werkgever en de PGMR.",
    "6.9     Salaris voor jeugdigen  \n1.  De werknemer die de leeftijd van 21 jaar nog niet heeft bereikt, ontvangt een salaris dat \nwordt afgeleid van het voor volwassenen geldende salaris, volgens een in de cao \nvastgelegde tabel.  \n2.  Indien voor de desbetreffende functie geen salarisschaal geldt, wordt het salaris \nvastgesteld op het voor de leeftijd van de werknemer geldende wettelijk minimum - (jeugd)loon.",
    "6.10   Salarisuitbetaling  \n1.  De uitbetaling van het salaris vindt maandelijks plaats.  \n2.  De werknemer ontvangt een specificatie van de berekening van het salaris.  \n3.  Indien de werknemer is aangesteld in het openbaar onderwijs en sprake is van een \ndisciplinaire straf inhouding salaris, vindt deze plaats op het netto equivalent van het \nbruto salaris. De werkgever voert over de inhouding de wettelijk verplichte inhoudingen \nen afdrachten af.  \n4.  Onverschuldigde betalingen kunnen door de werkgever worden teruggevorderd dan wel \nverrekend.",
    "6.14   Bindingstoelage  \nDe werknemer die het maximumsalaris van de schalen LA, LB of LC heeft bereikt, heeft recht \nop een bindingstoelage. De hoogte van deze toelage wordt jaarlijks vastgesteld. Zie bijlage A7.",
    "6.14a  Inkomenstoelage  \nDe werknemer, niet zijnde de werknemer die recht heeft op een bindingstoelage, een \nuitlooptoelage OOP, een schaaluitloopbedrag en/of een functietoeslag, heeft recht op een \ninkomenstoelage. Zie bijlage A7.",
    "6.15  Structurele eindejaarsuitkering  \n1.  De werknemer ontvangt een structurele eindejaarsuitkering. De uitkering wordt jaarlijks \nin de maand december uitgekeerd.  \n2.  De berekeningswijze van de eindejaarsuitkering is opgenomen in bijlage A7 van deze \ncao .",
    "6.16  Vakantie - uitkering  \n1.  De werknemer heeft recht op een vakantie - uitkering van 8% van het salaris dat hij in de \nperiode van 1 juni van het voorafgaande jaar tot en met 31 mei van het lopende jaar \nheeft ontvangen.  \n2.  De vakantie - uitkering wordt jaarlijks in de maand mei uitgekeerd.  \n3.  Indien de werknemer vóór de reguliere uitkeringsdatum uit dienst treedt, wordt de \nvakantie - uitkering berekend over de periode van 1 juni tot en met de laatste dag van \nzijn dienstverband en uitgekeerd in de maand van uitdiensttreding.",
    "6.18  Jubileumgratificatie  \n1.  De werknemer heeft recht op een jubileumgratificatie bij het bereiken van een diensttijd \nvan 25, 40 of 50 jaar.  \n2.  De berekening van de diensttijd is opgenomen in bijlage VI.",
    "6.19  Beloningsdifferentiatie/ Incidentele beloningsvormen  \n1.  De werkgever kan, na instemming van de PGMR, een regeling vaststellen voor \nbeloningsdifferentiatie.  \n2.  In deze regeling wordt in ieder geval vastgelegd:  \na. de criteria voor toekenning;  \nb. de hoogte van de beloning;  \nc. de wijze waarop de beloning wordt toegekend.  \n3.  De werkgever kan de werknemer een incidentele beloning toekennen voor een \nbijzondere prestatie.",
    "3.26 Voorwaarden\n6. Het salaris van de leraar in opleiding met een leerarbeidsovereenkomst wordt vastgesteld volgens bijlage IV.A van deze cao.",
    "3.27 Leerarbeidsovereenkomst\n2.  De leerarbeidsovereenkomst vermeldt in elk geval de duur en de omvang van de leerarbeidsovereenkomst , alsmede het salaris dat wordt vastgesteld volgens bijlage IV.B van deze cao .",
    "Bijlage IV\nA.  Vaststellingmaandsalaris LIO\nHet maandsalaris van de leraar in opleiding wordt vastgesteld op 50% van het salaris dat behoort bij salarisnummer 1 van salarisschaal LA.\nB.  Vaststelling maandsalaris OIO\nHet maandsalaris van de onderwijsassistent in opleiding wordt vastgesteld op het voor de leeftijd van de werknemer geldende wettelijk minimumjeugdloon.",
    "Bijlage A7\nBindingstoelage, inkomenstoelage, structurele eindejaarsuitkering en\neindejaarsuitkering OOP\n\n1. De werknemer die het maximumsalaris van de schalen LA, LB of LC heeft bereikt, heeft\nrecht op een bindingstoelage. De toelage bedraagt € 1585,02 bruto per jaar bij een\nvolledige betrekking. De toelage wordt maandelijks uitbetaald.\n\n2. De werknemer, niet zijnde de werknemer die recht heeft op een bindingstoelage, een\nuitlooptoelage OOP, een schaaluitloopbedrag en/of een functietoeslag, heeft recht op\neen inkomenstoelage. De toelage bedraagt € 270,72 bruto per jaar bij een volledige\nbetrekking en wordt maandelijks uitbetaald.\n\n3. De structurele eindejaarsuitkering bedraagt 6,0% van het jaarsalaris en wordt in\ndecember uitgekeerd. Voor de berekening van het jaarsalaris wordt uitgegaan van het\nin het kalenderjaar genoten salaris.\n\n4. De eindejaarsuitkering OOP bedraagt 3,7% en wordt berekend over het in het\nkalenderjaar genoten salaris en wordt in december uitgekeerd.",
    "Bijlage A8\nUitlooptoeslag, minimumbedrag bij promotie, toelage senior leraar SBO/WEC\n1. De uitlooptoeslag onderwijzend personeel bedraagt € 219,77 per maand.\n\n2. De werknemer die is ingeschaald in een hogere salarisschaal heeft recht op een\nminimumbedrag bij promotie van € 75, - bruto per maand, met uitzondering van\nwerknemers die worden ingeschaald in een directiefunctie.\n\n3. De toelage senior leraar SBO/WEC bedraagt € 150, - bruto per maand."
  ],
  "Pension information": [
    "3.7  (Tussentijdse) Beëindiging van de arbeidsovereenkomst  \nHet tussentijds beëindigen van een (verlengde) arbeidsovereenkomst voor bepaalde tijd dan wel  \nhet beëindigen van een arbeidsovereenkomst voor onbepaalde tijd geschiedt:  \n1.  door opzegging;  \n2.  door onverwijlde opzegging wegens een dringende reden voor de werkgever of de werk - \nnemer, volgens de bepalingen van art ikel 7:678 en 7:679  BW;  \n3.  door ontbinding van de arbeidsovereenko mst op grond van artikel 7:685 BW;  \n4.  door beëindiging van de arbeidsovereenkomst met wederzijds goedvinden op het door de \nwerkgever en de werknemer overeengekomen tijdstip;  \n5.  door  het bereiken van de  AOW - pensioen gerechtigde leeftijd  met  ing ang van de eerste \ndag van de maand volgend op die waarin de AOW - pensioengerechtigde leeftijd wordt \nbereikt of de latere datum die krachtens artikel 3.10 door partijen is overeengekomen;   \n6.  door overlijden van de werknemer met ingang van de dag volgend op die  van het \noverlijden.",
    "3.8  Opzegging arbeidsovereenkomst  \nOpzegging van een arbeidsovereenkomst voor onbepaalde tijd of tussentijdse o pzegging van een \narbeidsovereen komst voor bepaalde tijd door de werkgever kan plaatsvinden op grond van:  \n1.  plichtsverzuim als  bedoeld in artikel 3.17, tweede lid van deze cao ;  \n2.  onbekwaamheid of ongeschiktheid van de werknemer voor de door hem uitgeoefende \nfunctie, anders dan ten gevolge van ziekte of arbeidsongeschiktheid als bedoeld in het \nvijfde lid;  \n3.  opheffing van de instelling  of de dienst van de instelling of de betrekking, of zodanige \nverandering van de inrichting van het onderwijs, dat de werkzaamheden van de  \nwerknemer overbodig zijn geworden;  \n4.  het feit dat de werknemer na afloop van een lang buitengewoon verlof bij gebrek a an een \nvacature niet in actieve dienst binnen de instelling dan wel bij de werkgever kan worden \ngeplaatst;  \n5.  ziekte of arbeidsongeschiktheid met in achtneming van de bepalingen v an het besluit \nziekte en arbeidsongeschiktheid voor onderwijspersoneel primair o nderwijs (BZA) of de \nregeling ziekte en arbeids ongeschiktheid p rimair onderwijs ( ZAPO );  \n6.  op verzoek van de werknemer voor het geheel of een gedeelte van de voor hem geldende \nbetrekkingsomvang met het oog op een uitkering als bedoeld in het Pensioenreglement  \nvan de Stichting Pensioenfonds ABP of een FPU - uitkering, zoals geregeld in het FPU - \nreglement van het VUT - fonds;  \n7.  andere met name genoemde gewichtige omstandigheden die redelijkerwijs geacht \nmoeten worden, met het oog op de belangen van de instelling en van  het onderwijs, de \nmogelijkheid van voortzetting van de arbeids overeenkomst uit te sluiten.",
    "3.10 Opzegging en benoeming AOW - pensioen gerechtigde werknemer  \n1.  Ingeval de arbeidsovereenkomst zal eindigen op grond van het bereiken van de AOW - \npensioen gerechtigde leeftijd door de werknemer, kunnen werkgever en werknemer:  \na.  jaarlijks overeenkomen om het moment van beëindiging van de arbei dsovereenkomst \ntelken s met maxi maal 12 maanden uit te stellen;  \nb.  aansluitend een arbeidsovereenkomst voor bepaalde tijd overeenkomen met een \nduur van maximaal 12 maanden, welke arbeidsovereenkomst jaarlijks met maximaal \n12 maanden kan worden verlengd.  \n2.  In afwijking van het bepaal de in artikel 3.6, vierde lid, eindigt de verlen gde \narbeidsovereenkomst voor be paalde tijd bedoeld in het eerste lid, onder b van dit artikel \nvan rechtswege, zonder dat voora fgaande opzeg ging noodzakelijk is .",
    "4.9  Ontslag en aanstelling AOW - pensioengerechtigde werknemer  \n1.  Ingeval de aanstelling zal eindigen op grond van het bereiken van de AOW - pensioen \ngerechtigde leeftijd door de werknemer, kunnen werkgever en werknemer:  \na.  jaarlijks overeenkomen om het moment van beëindiging van de aanstelling telkens \nmet maximaal 12 maanden uit te stellen;  \nb.  aansluitend een aanstelling voor bepaalde tijd overeenkomen met een duur van \nmaximaal 12 maanden, welke aanstelling jaarlijks met maximaal 12 maanden kan \nworden verlengd.  \n2.  In afwijking van het bepaalde in artikel 4.6, derde lid, eindigt de verlengde aanstelling \nvoor bepaalde tijd bedoeld in het eerste lid, onder b, van dit artikel van rechtswege, \nzonder dat voorafgaande opzegging noodzakelijk is.",
    "8.25  Verlof in het kader van bevordering arbeidsparticipatie ouderen (BAPO)  \n1.  De werknemer van 52 jaar en ouder heeft recht op BAPO - verlof.  \n2.  Het BAPO - verlof bedraagt voor de werknemer in de leeftijd van 52 tot en met 55 jaar \nmaximaal 170 uur op jaarbasis. De werknemer in de leeftijd van 56 jaar en ouder heeft \nrecht op maximaal 340 uur BAPO - verlof op jaarbasis.  \n3.  Voor de werknemer die is ingedeeld in een functie met een normbetrekking van 930 \nlesuren, wordt het BAPO - verlof verleend in de vorm van een vermindering van het \naantal te geven lesuren.  \n4.  Voor de werknemer die is ingedeeld in een functie met een normbetrekking van 940 \nlesuren, wordt het BAPO - verlof verleend in de vorm van een vermindering van het \naantal te geven lesuren en een vermindering van de overige taken.  \n5.  De werknemer betaalt een eigen bijdrage in de kosten van het BAPO - verlof. De hoogte \nvan de eigen bijdrage is afhankelijk van de leeftijd van de werknemer en de \nsalarisschaal waarin hij is ingedeeld.  \n6.  De werkgever kan, na instemming van de PGMR, een regeling vaststellen voor de \nuitvoering van het BAPO - verlof. In deze regeling wordt in ieder geval vastgelegd de wijze \nwaarop het BAPO - verlof wordt aangevraagd en de wijze waarop de eigen bijdrage wordt \ningehouden.  \n7.  De uitvoeringsregeling BAPO is opgenomen in bijlage XI."
  ],
  "Leave information": [
    "Vakantieverlof algemeen  \n8.1 Intrekking vakantieverlof  \n1. De werkgever kan, na overleg met de werknemer, het vastgestelde vakantieverlof \nwijzigen, indien het dienstbelang dit vordert.  \n2. De werknemer heeft in dat geval recht op vergoeding van de eventuele schade die hij \ndaardoor lijdt.",
    "Vakantieverlof voor de functiecategorieën directie en onderwijsgevend personeel en \nonderwijsondersteunend personeel met lesgebonden en/of behandeltaken  \n8.2 Vakantieverlof  \n1. De werknemer heeft vakantieverlof gedurende de schoolvakanties.  \n2. De werknemer kan worden verplicht tot het verrichten van werkzaamheden op ten \nhoogste 10 dagen tijdens de schoolvakanties. Deze verplichting geldt niet voor de \nperiode van drie aaneengesloten weken in de zomervakantie.  \n3. De werkgever stelt, na overleg met de werknemer, de dagen vast waarop de \nwerkzaamheden worden verricht.",
    "Vakantieverlof onderwijsondersteunend personeel zonder lesgebonden en/of \nbehandeltaken  \n8.5 Vakantieverlof  \n1.  De werknemer heeft per kalenderjaar recht op 428 klokuren vakantieverlof met behoud \nvan salaris.  \n2.  De werknemer neemt zijn vakantieverlof in overleg met de werkgever op, met dien \nverstande dat hij recht heeft op ten minste drie aaneengesloten weken vakantieverlof in \nde periode van de zomervakantie.  \n3.  De werknemer die op een dag minder dan 24 uur werkzaam is, wordt voor de op die dag \ngenomen vakantie-uren geacht 8 uur vakantieverlof te hebben genoten.  \n4.  De werkgever kan, na overleg met de werknemer, de werknemer verplichten tot het \nopnemen van vakantieverlof op door de werkgever vastgestelde dagen.",
    "8.7   Kort buitengewoon verlof (imperatief )  \n1.  De werkgever verleent de werknemer kort buitengewoon verlof met behoud van salaris, \ntenzij het dienstbelang zich daartegen verzet. Het verlof wordt verleend:  \na.  voor de duur van één dag voor het zoeken van een nieuwe woning indien de \nwerknemer wordt overgeplaatst;  \nb.  voor de duur van twee dagen voor de verhuizing van de werknemer;  \nc.  voor de duur van twee dagen bij bevalling van de echtgenote, de persoon met wie de \nwerknemer een geregistreerd partnerschap is aangegaan of de persoon met wie de \nwerknemer ongehuwd samenwoont;",
    "8.17 Borstkind  \nDe vrouwelijke werknemer die een borstkind voedt, wordt gedurende de eerste negen \nlevensmaanden van dat kind in de gelegenheid gesteld de arbeid te onderbreken voor het zogen \nof kolven. De vrouwelijke werknemer meldt dit vooraf aan de werkgever. De onderbrekingen \nwaarvoor geen aanspraak op doorbetaling van salaris bestaat, bedragen samen niet meer dan \neen vierde van de arbeidstijd per dienst en worden als werktijd aangemerkt, waarvoor het \nsalaris wordt doorbetaald.",
    "8.19 Ouderschapsverlof (algemeen)  \n1.  De werknemer heeft recht op ouderschapsverlof conform de bepalingen van de Wet \narbeid en zorg.  \n2.  Het ouderschapsverlof bedraagt 26 maal de wekelijkse arbeidsduur.  \n3.  De werknemer kan het ouderschapsverlof opnemen in een aaneengesloten periode of in \ngedeelten.  \n4.  De werknemer meldt het voornemen tot het opnemen van ouderschapsverlof ten minste \ntwee maanden voor de gewenste ingangsdatum schriftelijk aan de werkgever.  \n5.  De werkgever kan, na overleg met de werknemer, de spreiding van de verlofuren \nwijzigen, indien het dienstbelang dit vordert.",
    "8.21 Betaald ouderschapsverlof  \n1.  De werknemer heeft recht op betaald ouderschapsverlof indien hij ten minste één jaar in \ndienst is bij de werkgever.  \n2.  Het betaald ouderschapsverlof bedraagt maximaal 415 uur bij een voltijdbetrekking.  \n3.  De werknemer ontvangt over de uren betaald ouderschapsverlof 75% van het salaris.",
    "8.23  Spaarverlof  \n1.  De werknemer kan gebruik maken van de regeling spaarverlof.  \n2.  De regeling spaarverlof is opgenomen in bijlage IX.",
    "3.34 Vakantieverlof  \n1.  De werknemer heef t recht op 428 klokuren vakantieverlof, waarvan 3  weken \naane engesloten in de zomervakantie. Zie artikel 8.5 van deze cao .  \n2.  De invulling van het vakantieverlof wordt overeengekomen in overleg tussen de \nwerkgever, de inlenende werkgever en de werknemer met in achtneming van het eerste \nlid.  \n3.  Zwangerschap -  en bevallingsverlof van de vrouwelijke werknemer schort reeds ingepland \nvakantieverlof op naar een nader te bepalen moment, te bepalen in overleg tussen \nwerkgever en werknemer."
  ],
  "Termination information": [
    "3.1  Arbeidsovereenkomst  \n1.  De arbeidsoveree nkomst wordt aangegaan voor bepaalde dan wel onbepaalde tijd.  \n2.  Behoudens het bepaalde in de artikelen 3.2, 3.3 en 3.4 wordt de arbeidso vereenkomst \naangegaan voor onbe paalde tijd.  \n3.  Indien bij eerste indiensttreding direct een arbeidsovereenkomst voor onbepaal de tijd  \nwordt aangegaan ,  kan schriftelijk een proeftijd van maximaal twee maanden worden \novereengekomen.",
    "4.3  Aanstelling bij wijze van proef  \nEen aanstelling voor bepaalde tijd kan plaatsvinden bij wijze van proef, met uitz icht op een \naanstelling voor on bepaalde tijd. De duur van deze aanstelling bedraagt ten hoogste twaa lf \nmaanden. In zeer bijzondere gevallen kan deze periode met ten hoogste twaalf maanden worden \nverlengd.",
    "3.11  Opzegging  \n1.  Opzegging door de werkgever c.q. de werknemer geschiedt bij aangetekend schrijven dan \nwel bij brief die tegen een ontvangstbewijs middellijk dan wel onmiddellijk is \noverhandigd  en met redenen omkleed, met in achtneming van de geldende \nopzeggingst ermijn.  \n2.  Opzegging van de arbeidsovereenkomst geschiedt tegen het einde van de maand, tenzij \nanders wordt over eengekomen.",
    "3.12 Opzeggingstermijn  \n1.  De werkgever neemt bij opzegging de volgende opzeggingstermijn in acht:\n a.  T en  minste één maand indien de arbeidso vereenkomst 12 maanden of korter heeft \ngeduurd;  \nb.  T en  minste twee maanden indien de arbeidsovereenkomst langer dan twaalf \nmaanden doch korter dan 5 jaar heeft geduurd;  \nc.  T en  minste drie maanden indien de arbeidsovereenkomst 5 jaar of langer heeft \ngeduurd.  \n2.  Als de opzeggingstermijn die bij wijze van overgangsbepaling is voorgeschreven op grond \nvan artikel XXI van de Wet Flexibiliteit en Zekerheid van 14 mei 1998 (Stb. 1998, 300) \nlanger is dan de opzeggingstermijn, genoemd in dit artikel, geldt voor de werkgever d e \ntermijn volgens voornoemde wet.  \n3.  De werknemer neemt bij ontslag de volgende opzeggingstermijnen in acht :  \na.  t en  minste één maand indien de arbeidsovereenkomst korter dan 12 maanden heeft \ngeduurd;  \nb.  t en  minste twee maanden indien de arbeidsovereenkomst 12 maa nden of langer heeft \ngeduurd.  \n4.  Met wederzijds goedvinden kan van de in het eerste, tweede en derde l id genoemde \ntermijnen worden af geweken.",
    "3.5  Opeenvolgende dienstverbanden  \n1.  Van de dag dat tu ssen dezelfde werkgever en de werknemer arbeidsovereenkomsten voor \nbepaalde tijd elkaar met tussenpozen van niet meer dan drie maanden hebben opgevolgd \nen een periode van 36 maanden, deze tussenpozen inbegrepen, hebben overschreden, \ngeldt met ingang van di e dag  de laatste benoeming als aange gaan voor onbepaalde tijd.  \nVoorgaande volzin is van toepassing op de arbeidsovereenkomsten genoemd in de \nartikelen 3.3 en 3.4.  \n2.  Het eerste lid is van overeenkomstige toepassing op elkaar opvolgende arbeidsovereen - \nkomste n tussen een werknemer en verschillende werkgevers, die ten aanzien van de \nverrichte arbeid redelijkerwijze geacht moeten worden elkaars opvolger te zijn.  \n3.  In afwijking van het eerste lid geldt dat indien een arbeidsovereenkomst of opvolgende \narbeidsovereen kom sten op grond van vervanging totaal 12 maanden heeft c.q. hebben \ngeduurd en nadien wordt c.q. worden voortgezet zonder dat van vervanging sprake is, dit \ngeschiedt voor onbepaalde tijd, voor zover het een dienst verband betreft in dezelfde \nfunctie.",
    "3.6  Einde van de arbeidsovereenkomst  \n1.  Een arbeidsovereenkomst voor bepaalde tijd eindig t  van rechtswege door het verstrijken \nvan de tijd waarvoor deze is  aangegaan.  \n2.  E en verlengde arbeidsovereenkomst voor bepa alde tijd eindig t  van rechtswege door het \nverstrijken van de tijd waarvoor deze is  aangegaan.  \n3.  In dien de arbeidsovereenkomst voor bepaalde tijd op grond van artikel 3.3 een tijdsduur \nhad van ten  minste tw aalf maanden ,  neemt de werkgever ten minste twee maa nden voor \nde einddatum van de arbeidsovereenkomst een beslissing om :  \na.  een arbeidovereenkomst voor onbepaalde tijd te geven; \nb.  dan wel nog eenmaal een nieuwe verlengde arbeidsovereenkomst voor bepaalde tijd \naan te gaan ;  \nc.  dan wel dat de arbeidsovereenkomst van rechtswege eindigt   \nen stelt de werknemer hiervan onmiddellijk schriftelijk in kennis.   \n4.  Indien de werkgever nalaat de in het derde  lid bedoelde beslissing tijdig te nemen, wordt \nde werknemer met ingang van de bedoelde einddatum geacht te zijn benoemd in ee n \nverlengd dienstverband voor bepaalde tijd onder dezelfde voorwaarden als het \nvoorgaande dienstverband."
  ],
  "Overtime information": [
    "2.1  Instellingen die verschillende lestijden in de leerjaren hanteren  \n1.  De algemene arbeidsduur van de werknemer  die is benoemd of aangesteld i n een voltijd \nnormbetrekking ,  be draagt 1659 uur op jaarbasis, uitgedrukt in een werktijdfactor 1.  \n2.  De lesuren of lesgebonden en/of behandeltaken bedragen op jaarbasis m aximaal 930 uur \nbij een voltijd betrekking.",
    "2.3  Algemene arbeidsduur en betrekkingsomvang  \n1.  De werknemer wordt b enoemd of aangesteld in een normbetrekking of een deel daarvan.  \n2.  Het dienstverband kan tijdelijk worden uitgebreid in het geval de werkne mer aanvullend \nop het dienstver band belast wordt met werkzaamheden als bedoeld in de artikelen 3.4 en \n4.4  met inachtnemi ng van het navol gende lid.  \n3.  De omvang van de betrekking(en) van de werknemer mag/mogen niet meer bedragen \ndan 120% van een normbetrekking op jaarbasis.",
    "2.4  Voltijd -  en deeltijdbetrekkingen  \n1.  Voor de inzetbaarheid van werknemers  geldt een beschikbaarheid regeling conform de \nvolgende tabel, tenzij met de  desbetreffende werknemer anders wordt overeengekomen.  \nV óó r de toepassing van het schema wordt de werktijdfactor rekenkundig afgerond op één \ncijfer achter de komma.  \n \nInzetbaarheid per week:  \nWerktijdfactor  maximaal aantal dagdelen  maximaal aantal dagen  \nTo t en met 0,1  2  1  \nTot en met 0,2  2  2  \nTot en met 0,3  3  3  \nTot en met 0,4  4  3  \nTot en met 0,5  5  3  \nTot en met 0,6  6  4\nInzetbaarheid per week:  \nWerktijdfactor  maximaal aantal dagdelen  maximaal aantal dagen  \nTot en met 0,7  7  4  \nTot en met 0,8  8  5  \nTot en met 0,9  9  5  \n> 0,9  10  5",
    "6.36  Toelage in verband met onregelmatige dienste n  \n1.  Aan het onderwijsondersteunend personeel dat in opdracht van de werkgever regelmatig \nof vrij regelmatig arbeid verricht op andere tijden dan op maandag tot en met vrijdag \ntussen 08.00 uur en 18.00 uur, wordt een toelage toegekend.  \n2.  De toelage bedraagt een percentage van het salaris per uur en wel:  \na.  15% van het salaris per uur voor de uren op maandag tot en met vrijdag tussen 06.00 \nuur en 08.00 uur en tussen 18.00 uur en 22.00 uur;  \nb.  35% van het salaris per uur voor de uren op maandag tot en met vrijdag tussen 00.00 \nuur en 06.00 uur en tussen 22.00 uur en 24.00 uur;  \nc.  35% van het salaris per uur voor de uren op zaterdag;  \nd.  50% van het salaris per uur voor de uren op zon -  en feestdagen.  \n3.  De toelage wordt niet toegekend indien de werknemer op de voor hem geldende \nroostervrije dagen arbeid verricht.  \n4.  De toelage wordt niet toegekend aan de werknemer die een salaris ontvangt dat hoger is \ndan het maximumsalaris van salarisschaal 8.",
    "6.37 Garantietoelage onregelmatige dienst  \n1.  De werknemer die de toelage onregelmatige dienst gedurende ten minste twee jaar \nonafgebroken heeft genoten, heeft recht op een garantietoelage indien de toelage \nonregelmatige dienst buiten zijn toedoen wordt beëindigd of verminderd.  \n2.  De garantietoelage bedraagt het bedrag van de vermindering van de toelage \nonregelmatige dienst.  \n3.  De garantietoelage wordt afgebouwd in drie jaarlijkse stappen van respectievelijk 25%, \n25% en 50% van het bedrag van de vermindering.",
    "6.38 Overwerkvergoeding  \n1.  Voor overwerk wordt aan het onderwijsondersteunend personeel een vergoeding \ntoegekend.  \n2.  Van overwerk is sprake indien in opdracht van de werkgever meer uren worden gewerkt \ndan de voor de werknemer geldende arbeidsduur per dag.  \n3.  De vergoeding voor overwerk bestaat uit verlof, gelijk aan het aantal overgewerkte uren, \nvermeerderd met een percentage van het salaris per uur. Het percentage bedraagt:  \na.  25% voor overwerk verricht tussen 06.00 uur en 22.00 uur op maandag tot en met \nvrijdag;  \nb.  50% voor overwerk verricht tussen 00.00 uur en 06.00 uur en tussen 22.00 uur en \n24.00 uur op maandag tot en met vrijdag;  \nc.  50% voor overwerk verricht op zaterdag;  \nd.  100% voor overwerk verricht op zon -  en feestdagen.  \n4.  De vergoeding voor overwerk kan, indien het dienstbelang dit vordert, worden \nuitgekeerd in de vorm van een geldbedrag.  \n5.  De overwerkvergoeding wordt niet toegekend aan de werknemer die een salaris ontvangt \ndat hoger is dan het maximumsalaris van salarisschaal 8."
  ],
  "Training information": [
    "2.1  Instellingen die verschillende lestijden in de leerjaren hanteren\n3.  Binnen de jaart aak van de werknemer wordt, op basis van de normjaarta ak van 1659 uur, \n10 procent aan gemerkt als uren ten behoeve van de skundigheidsbevordering, waarin  de \nwerknemer zelf invulling geeft aan zijn professionaliteit en in het kader van \nfunctioneringsgesprekke n achteraf verantwoording aflegt. Binnen de genoemde 10 \nprocent voor deskundigheidsbevordering wordt in overleg tussen de werkgever en de \nwerknemer maximaal 50 procent van deze tijd ingezet voor persoonlijke scholing en \nontwikkeling.",
    "2.2  Instellingen met een gelijk aantal lesuren in alle leerjaren\n4.  Binnen de jaartaak van de werkn emer wordt, op basis van de normjaartaak van 1 659 uur, \n10 procent aange merkt als uren ten behoeve van deskundigheidsbevordering, waarover \nde werknemer zelf invulling geeft aan zijn professionaliteit en in het kader van \nfunctioneringsgesprekken achteraf ver antwoording aflegt. Binnen de genoemde 10 \nprocent voor deskundigheidsbevordering wordt in overleg  tussen de werkgever en de \nwerk nemer maximaal 50 procent van deze tijd ingezet voor persoonlijke scholing en \nontwikkeling.",
    "Leraar in Opleiding (LIO)  \n3.22 Leerarbeidsovereenkomst  \nOp de leer arbeidsovereenkomst van de LIO zijn van toepassing de artikelen 3.23 tot en met \n3.26.",
    "9. Scholing en professionele ontwikkeling  \nScholing en professionele ontwikkeling  \n9.1   Doelstelling  \nDe werkgever voert een beleid dat gericht is op de professionele ontwikkeling van de \nwerknemers.  \n9.2   Strategie  \nDe werkgever stelt, na instemming van de PGMR, een strategisch opleidingsplan vast.  \n9.3   Introductie en begeleiding  \nDe werkgever zorgt voor een goede introductie en begeleiding van nieuwe werknemers.  \n9.4   Gesprekkencyclus  \nDe werkgever voert met iedere werknemer ten minste eenmaal per jaar een \nfunctioneringsgesprek.  \n9.5   Persoonlijk ontwikkelingsplan  \nDe werkgever stelt, in overleg met de werknemer, een persoonlijk ontwikkelingsplan op.  \n9.6   Bekwaamheidsdossier  \nDe werkgever houdt een bekwaamheidsdossier bij van iedere werknemer.  \n9.6a Professionalisering directielid  \nDe werkgever stelt de directeur in de gelegenheid zich te professionaliseren.  \n9.6b Schoolleidersregister  \nDe werkgever draagt er zorg voor dat de directeur is ingeschreven in het schoolleidersregister.  \n9.7   Scholing  \n1. De werkgever stelt jaarlijks in overleg met de PGMR een scholingsplan vast.  \n2. De werkgever stelt de werknemer in de gelegenheid de voor de functie vereiste scholing \nte volgen.  \n3. De kosten van de scholing komen voor rekening van de werkgever.  \n9.8   Scholing tijdens spaarverlof  \nDe werknemer kan tijdens het spaarverlof scholing volgen."
  ]
}