{
  "General information": [
    "CAO Taxivervoer\n1 januari 2009 tot en met 31 december 2013",
    "9.7 Deze CAO en de looptijd",
    "9.7.1 Duur van de CAO-overeenkomst\nDe CAO-overeenkomst is van kracht van 1 januari 2009 tot en met 31 december 2013.",
    "9.7.2 Opzegging/stilzwijgende verlenging van de overeenkomst\nDeze CAO overeenkomst wordt, behoudens opzegging, stilzwijgend verlengd voor de duur van\n1 jaar.\nOpzegging van deze overeenkomst dient minimaal 3 maanden voor de afloopdatum\nschriftelijk en aangetekend te geschieden."
  ],
  "Wage information": [
    "Alle in deze CAO genoemde bedragen zijn bruto, tenzij anders vermeld.",
    "Deze CAO wordt aangemerkt als een minimum cao",
    "1.12.2 WGA premie\n\nDe werkgever is bevoegd een gedeelte van de WGA-premie te verhalen op het loon van de\nwerknemer.\n\nDe werkgever dient ieder jaar aan iedere werknemer opgave te doen van de totale WGA-\npremie. De werkgever stelt in het begin van het kalenderjaar de werknemer in het bezit van\neen afschrift van de door de belastingdienst voor dat jaar vastgestelde WGA-premie.\n\nOp de totale WGA-premie moet de zogeheten rentehobbel in mindering worden gebracht.\nVan de WGA-premie die dan overblijft, mag de werkgever 50 % verhalen op het loon van de\nwerknemer.\n\nIndien de werknemer van mening is dat de premie die door de werkgever- eigen risicodrager\nwordt ingehouden op zijn loon uitzonderlijk hoog is, kan de werknemer SFT verzoeken een\noordeel te geven omtrent de hoogte van de premie.",
    "Toelichting op de WGA-premie\n\nVoor eigenrisicodragers zonder private verzekering wordt als basis voor verhaal een\n\nfictieve premie geintroduceerd. De fictieve premie wordt berekend door de lasten van de\neigenrisicodragers te delen door de loonsom. Voor eigenrisicodragers met private\nverzekering geldt de premie voor de private verzekering als basis voor verhaal. Hieraan\nwordt de randvoorwaarde gesteld dat nooit meer mag worden verhaald dan de helft van de\npremie voor het eigenrisicodragen WGA conform de wet. Dit betekent dat in geval van een\nruimere dekking (bijvoorbeeld een combinatie met een verzuimverzekering) dan alleen de\nWGA-esigenrisicodekking separaat door de verzekeraar zal worden berekend en getoond. Op\ndeze wijze wordt voorkomen dat werknemers onbedoeld meebetalen aan extra dekkingen of\nandere verzekeringen, die in combinatie met de WGA-eigenrisicodekking worden\naangeboden.",
    "1.13.1 Vakbondscontributie .\n\nDe werkgever werkt mee aan fiscaal vriendelijke verwerking van contributie, verschuldigd\ndoor de werknemer die lid is van een werknemersorganisatie zoals bedoeld in de CAO taxi\nvolgens het reglement uit bijlage 5.",
    "Hoofdstuk 3 Inschaling en beloning\n\n3.1 Inschaling\n\na. De werknemer van 23 jaar of ouder zonder ervaringsjaren, wordt bij indiensttreding\ningeschaald in de loonschaai en op loontrede die horen bij zijn opleidingsniveau.\nHij begint op de eerste loontrede van de betreffende loonschaal.\n\nDe werknemer van 23 jaar of ouder mét ervaringsjaren wordt bij indiensttreding\ningeschaald in de loonschaal behorend bij zijn opleidingsniveau (stap 1).\n\nVervoigens wordt de trede bepaald, rekeninghoudend met de ervaringsjaren die hij in\nde voorafgaande loonschalen heeft opgebouwd (stap 2).\n\nVervolgens wordt hieraan toegevoegd het aantal treden dat overeenkomt met het\naantal ervaringsjaren dat hij in de loonschaal behorend bij zijn huidig\nopleidingsniveau heeft apgebouwd (stap 3).\n\nb. Werknemers die doorstromen uit de loonschaal voor jeugdigen naar de\nvakvolwassenloonschaal worden op het moment van het bereiken van de 23-jarige\nleeftijd meteen ingeschaald op de loontrede van 4/12 maanden.\n\nVoor werknemers van 23 jaar of ouder die zonder ervaring in dienst treden, blijft de\nloontrede van 0/3 maanden onverandérd van kracht.\n\nWerknemers in het leer-werktraject worden ingeschaald in loonschaal A\nMet ingang van 1 januari 2010 is bovenstaande tekst komen te vervallen.",
    "3.1.1 Ervaringsjaar\n\nEen ervaringsjaar is ieder vol jaar waarin een werknemer van 23 jaar of ouder i in deze\nbedrijfstak, op basis van een arbeidsovereenkomst, in een soortgelijke functie heeft gewerkt\nals de functie waarvoor hij wordt aangesteld.\n\nIndien de werknemer heeft gewerkt op basis van arbeidsovereenkomsten voor bepaalde tijd\nworden voor de vaststelling van het aantal ervaringsjaren de tijdvakken van de afzonderlijke\narbeidsovereenkomsten bij elkaar geteld.\n\nVoor MUP krachten geldt dat de opgebouwde ervaring voor 1 maart 2003 niet meetelt.\n\nDe bewijslast van het aantal ervaringsjaren ligt bij werknemer. Deze kan door gebruik te\nmaken van ingangsdatum chauffeurspas, pensioenfondsgegevens, vorige loonstroken of\noude arbeidsovereenkomsten bijvoorbeeld inzichtelijk maken hoeveel ervaringsjaren hij/zij\nheeft.",
    "3.1.2 Dienstjaar\n\nEen dienstjaar is ieder vol jaar dat de werknemer in dienst is van de werkgever.\n\nAls de werknemer werkte op basis van arbeidsovereenkomsten voor bepaalde tijd en de\narbeidsovereenkomsten elkaar binnen 3 maanden hebben opgevolgd, worden voor de\nvaststelling van het aantal dienstjaren de tijdvakken van de afzonderlijke\narbeidsovereenkomsten bij elkaar geteld.",
    "3.2 Overschaling naar nieuwe loontabel voor rijdend personeel\nMet ingang van 1 januari 2010 geldt voor het rijdend personeel een nieuw loongebouw.\n\nOverschaling naar het nieuwe loongebouw (overgang van 2009 naar 2010):\n\nOp het moment dat de nieuwe loontabel van kracht wordt vindt inschaling plaats op het naast\nhogere salaris (maandloon) in de hieronder opgenomen overschalingstabel; er is (in afwijking\nvan hetgeen in artikel 3.7.2. is gesteld) geen tredeverhoging.",
    "Als aanvulling op de overschalingssystematiek gelden de volgende afspraken:\n\ne Wanneer een chauffeur in de periode vanaf 1 oktober 2009 t/m 31 december 2009\nzonder ervaring in dienst komt, vindt — als uitzondering op de regel — per 1 januari\n2010 wel een tredeverhoging plaats: een chauffeur ingeschaald in trede 0-3\nmaanden komt in trede 2 (5-12 maanden) van het nieuwe loongebouw en ontvangt\nna 8 maanden een tredeverhoging naar trede 3\n\ne Voor een werknemer die op 31 december 2009 nag is ingeschaald in loanschaal A\ntrede 4-12 maanden geldt dat deze een tredeverhoging ontvangt per 1 januari 2010\nen daarmee uitkomt op trede 3 in het nieuwe loongebouw.\n\ne Wanneer de werknemer in december 2009 een diploma heeft behaald (als genoemd\nin artikel 3.8), vindt allereerst horizontale overschaling plaats naar de naastliggende\ntrede van de loonschaal juli 2009 die hoort bij het desbetreffende diploma, waarna\noverschaling plaatsvindt naar de nieuwe loontabel van 2010.\n\nVervolgens worden de lonen uit de overschalingstabel verhoogd met 2% plus de\nprijscompensatie overeenkomstig artikel 3.7.1 (welke voor 2010 is vastgesteld op 0,4%).\n\nDe jeugdionen zijn in het nieuwe loongebouw gerelateerd aan een percentage van loontrede\n4. Voor 18,19,20,21 en 22 jarige geldt respectievelijk een percentage van\n70% ,75%,80% ,85% en 90%.",
    "Overschalingstabel rijdend personeel\n\nloontrede maandioon uurloon\n0 tim 4mnd 1 1515,00 8,74\nStim 12 mnd 2 1560,00 8,94\n3 1585,00 9,15\n4 1620,00 9,35\n5 1655,00 9,55\n6 1690,00 9,75\n7 1725,00 9,95\n\n11 1865,00 40,76\n12 1900,00 10,96",
    "3.3 Inschaling rijdend personeel\nMet ingang van 1 januari 2010 geldt voor het rijdend personeel een nieuw loongebouw.\n\nVoor de ‘chauffeur contractvervoer beperkt’ (uitsluitend als zodanig werkzaam) wordt het\nmaximum gesteld op loontrede 10. Nadat deze chauffeur op ander werk is ingezet, zal wel\ndoorgroei naar de hocgste trede in de nieuwe loonschaal plaatsvinden.\n\nOnder 'chauffeur contractvervoer beperkt' wordt verstaan een chauffeur die. taxivervoer\nverricht waarbij personen behorend tot een vaste groep volgens een schema op regelmatige\ntiiden worden vervoerd.\n\nDe ‘chauffeur straattaxi’ wordt in verband met inkomsten uit fooien, op een lager maximum in\nde schaal gezet, te weten maximaal trede 8. Dit geldt alleen voor chauffeurs die uitsluitend\n(dus 100% van hun arbeidstijd) als zodanig werkzaam zijn. Nadat deze chauffeur op ander\nwerk is ingezet, zal wel doorgroei naar de hoogste trede in de nieuwe loonschaal\nplaatsvinden.",
    "A. Jeugdionen\n\nWerknemers t/m 22 jaar worden ingeschaald in de loontrede behorend bij hun leeftijd. Met ingang\nvan de maand waarin zij jarig zijn stromen zij door naar de volgende trede. Het artikel over\ntredeverhoging en tredeonthouding is voor hen niet van toepassing.\n\nDe werknemer die 23 jaar oud wordt, stroomt door naar loontrede 1 uit de loontabel.\n\nB. Inschaling personeel (23 jaar en ouder) zonder ervaring.\nWerknemer (23 jaar en ouder) die zonder ervaring vanaf januari 2010 de taxibranche instroomt,\nwordt minimaal ingeschaald in loontrede 1 uit de loontabel.\n\nC. Inschaling personeel (23 jaar en ouder) met ervaring die voor 2010 al in de branche werkzaam\nwas.\n\ne Ervaringsjaren van een werknemer die 3 jaar of langer niet meer in de branche werkzaam\nis geweest, tellen niet mee (althans de ervaringsjaren voor de periode van 3 jaar of meer\ndat werknemer niet meer in de branche werkte). Het is aan werkgever en werknemer om\nin gezamenlijk overleg te bepalen of en in welke mate toch rekening wordt gehouden met\nde opgedane ervaring (van voor de 3 jaar periode) en op welke trede de werknemer dan\nwordt ingeschaald. De ervaringsjaren daarna tellen wel mee.\n\ne Bij een werknemer die vanaf 2010 van werkgever verandert moet de nieuwe werkgever\nrekening houden met de ervaringsjaren van deze werknemer, volgens onderstaande\nmethode:\n\no Bepaal met behulp van de inschalingsmatrix (artikel 3.8 (op basis van t/m\n2009 behaalde diploma’s)) de loonschaal waarin de werknemer moet worden\ningeschaald.\n\no Bepaal het aantal ervaringsjaren waar rekening mee gehouden moet worden.\n\no Het aantal ervaringsjaren correspondeert met het tredenummer in de\nloonschaal juli 2009,\n\no Nuis bekend welke loonschaal (A t/m D) en welk tredenummer van\ntoepassing is op deze werknemer.",
    "Loontabel juli 2009 rijdend personeel\n\nPo\nleeftijd loontrede | maandloon | wurtoon_| maandioon [uurioon _| maandioon [wurioon_| maandloon | wurioon_|\n\n18 jaar 0 699,28 709,13 712,42 725,59\n19 jaar it] 806,85 818,24 822,04 837,24\n20 jaar Q 945,16 958,52 962,97 980,75\n21 jaar ie} 1.114,22 1.129,78 1.135,19 1.156,17\n22 jaar 0 1.306,32 1.324,77 1.330,92 1.355,51\n0/3 mnd i) 4.494,52 4.543,23 1.520,46 1.549,39\n4/12 mnd 0 1.536,85 1.558,56 1.565, 78 1.694,72\n1 1.552,13 1.573,84 1.581,07 1.610,01\n2 1.567,90 1.588,83 1.595,81 1.625,29\n3 1.583,65 1,603.81 1.611,64 1.640,56\n4 1,599,42 1.618,80 1.625,27 1.655,84\n5 1.628,56 1.650,27 1.657,50 1.685,89\n6 1.662,95 1.679,85 1.685,49 9,73 1.714,82\n7 1.685,49 1.707,50 1.714,82 9,90 1.743,76\n8 : : 1.736,53 10,02 1.743,76 - 10,06 1.772,69 10,23\n\n9 - - - - - - 1.801,63 | 10,40\n10 . - - | - : 1.829,47_| 10,56\n11 - - : - - - 1.859,49_| 10,73\n12 - - : - - - 1.888,44 | 10,89",
    "o Neem het maandloon uit deze loontabel en zoek in onderstaande\n-overschalingstabel het naast hogere maandloon op.\no Nuis bekend welk tredenummer op deze werknemer van toepassing is\n\nOverschalingstabel rijdend personeel\n\nloontrede maandioon uurlcon\ntim 4mnd 1 1515,00 8,74\n5 tm 12 mnd 2 1550,00 8,94\n3 1585,00 9,15\n4 1620.00 9,35\n5 1655,00 9,55\n6 1690,00 9,75\n7 4725,00 9,95\n8 4760,00_ 8.4 10,167 sa ¥ 23” Maxstrede chauffeur straattaxl sic “5\n9 1795,00 10,36\n11 1865,00 10,76 7\n12 1900,00 10,96",
    "o Zoek in de loontabel die geldt op het moment dat de werknemer bij de nieuwe\nwerkgever in dienst treedt aan de hand van het hierboven vastgesteld\ntredenummer het juiste maandloon op.\n\no NB: Indien werknemer (23 jaar en ouder) met ervaring bij een nieuwe\nwerkgever uitsluitend ‘chauffeur straattaxi’ of ‘chauffeur contractvervoer\nbeperkt’ zal zijn, hoeft deze werknemer niet hoger dan op resp. trede 8 of\ntrede 10 ingeschaald te worden, ook al was hij bij een vorige werkgever hoger\ningeschaald.\n\nD. inschaling personee! (23 jaar en ouder) met ervaring vanaf 2010\n\nBij inschaling van nieuw personeel (23 jaar en ouder) moet de werkgever rekening houden\nmet eerder opgebouwde ervaring. De werknemer komt in de loonschaal op de loontrede die\nhoort bij zijn ervaring die hij heeft opgebouwd in de bedrijfstak.",
    "3.4 Inschaling niet-rijdend personeel 7\n\nWerknemers t/m 22 jaar worden ingeschaald in de loontrede behorend bij hun leeftijd. Met ingang\nvan de maand waarin zij jarig zijn stromen zij door naar de volgende trede. Het artikel over\ntredeverhoging is voor hen niet van toepassing.\n\nDe werknemer die 23 jaar oud wordt, stroomt door naar de loontrede van 4-12 maanden uit\nde loontabel.\n\nBij inschaling van nieuw personeel (23 jaar en ouder) moet de werkgever rekening houden\nmet eerder opgebouwde ervaring. De werknemer komt in de loonschaal op de loontrede die\nhoort bij zijn ervaring die hij heeft opgebouwd in de bedrijfstak.\n\nDeze inschalingsafspraak houdt het volgende in:\n\ne Werknemer (23 jaar en ouder) die zonder ervaring vanaf januari 2010 de taxibranche\ninstroomt, wordt minimaal ingeschaald in de loontrede 0-3 maanden uit de loontabel.\n\ne Voor een werknemer (23 jaar en ouder) die met ervaring vanaf januari 2010 de\ntaxibranche instroomt, moet een werkgever rekening houden met het aantal\nervaringsjaren dat deze werknemer heeft. Het aantal ervaringsjaren correspondeert met\nhet loontrede nummer uit de loontabel.",
    "3.5 Loonbetaling\n\nHoofdregel:\n\nDe werkgever zorgt ervoor dat de werknemer uiterlijk op de eerste dag na afloop van de\nbetalingsperiode over zijn loon kan beschikken.\n\nVoor MUP krachten geldt dat zij gedurende de eerste 6 maanden van hun contract uiterlijk\nop de laatste dag van de volgende betalingsperiode kunnen beschikken over hun loon. Na\ndeze 6 maanden worden de contractueel overeengekomen uren aan het eind van de\nbetreffende betalingsperiode betaald; eventuele extra uren worden uiterlijk op de laatste dag\nvan de volgende betalingsperiode uitbetaald.\n\nVariabele loonbestanddelen (waaronder overuren en toeslagen) worden uiterlijk in de daarop\nvolgende betalingsperiode uitbetaald, tenzij overeenkomstig het gestelde in de artikelen\n3.13.3 tm 3.13.5 het loon, met name bij meeruren:en overuren, op een ander moment wordt\nuitbetaald, of dat deze uren in tijd gespaard worden.",
    "3.5.1 Loonspecificatie\n\nDe werkgever verstrekt per betalingsperiode van een kalenderweek, 4 weken, maand of\nkalenderkwartaal een loonspecificatie.\n\nDe specificatie wordt uiterlijk in de volgende betalingsperiode verstrekt.\n\nOp de specificatie staan naast de door de werkgever gewenste vermeldingen, in elk geval -\nvoor zover van toepassing -.de navolgende bestanddelen:\n\nFunctieloon\n\nDienst-/ervaringsjaren\n\nOveruren\n\nToeslagen:\n\n- EHBO-toeslag (vervait m.i.v. 1 januari 2010)\n\n- onregelmatigheidstoeslag (vervalt m.i.v. 1 januari 2010)\n\nInhoudingen voor:\n\nondernemings- of bedrijfstakpensioenfonds\n\nloonheffing\n\nsociale verzekeringen (ZFW, WW)\n\nprepensioen\n\nsociale fondsen\n\nwachtdagen",
    "3.5.2 Kwartaalafrekeningen\n\nKwartaalafrekeningen mogen alleen plaatsvinden als dat al gebruikelijk was op 31-12-1982.\nPer betalingsperiode van een kalenderweek, 4 weken of maand, wordt het loon uitbetaald.\nUiterlijk bij de verstrekking van de kwartaalspecificatie dienen eventueel boven het loon\nverworven inkomsten te worden afgerekend.",
    "3.6 Lonen rijdend personeel\n\nVoor het riidend personeel gelden de lonen volgens de loontabel voor rijdend personeel.\nDe lonen gelden voor een arbeidstijd van 40 uren per week, verdeeld over gemiddeld.5\ndagen per week.\n\nOnder rijdend personeel wordt verstaan alle werknemers die in het bezit zijn van een geldige\nchauffeurspas en een personenauto (motorvoertuig ingericht om naast de bestuurder\nmaximaal 8 personen te vervoeren) besturen in opdracht van de werkgever-. Dit laat onverlet\ndat rijdend personeel zo nodig ook andere met de chauffeursfunctie samenhangende\nwerkzaamheden dient te verrichten.",
    "Loontabel rijdend personeel per 1 juli 2009\n\nleet maandloon maandloon\n\n18 jaar ie] §99,28 4,03 709,13 712,42 441 725,59 4,18\n19 jaar 0 806,85 4,66 818,24 822,04 474 837,24 4,83\n20 jaar “6 945,16 5.46 958,52 962,97 5.56 980,75 5,66\n21 jaar Q 1.114.22 6,43 1.129,78 1.135,19 6,55 1.186,17 6,68\n22 jaar 0 1.306.32 7,64 1.324,77 1.330,92 7.68 1,355.51 7,83\n0/3 mnd a 1.491.52 8,80 1.513,23 1.620,46 8,78 1,549,39° 8,94\n4/12 mnd 0 1.536,85 8,87 1.558,56 1,565.78 9.03 1,594.72 © 9.20\n4 1,552,13 8,96 1.573,84 1,681,07 9,12 4.610,01 9,29\n\n2 4,567,980 9,04 1.588,83 4.595,84 9.24 4.625,29 9,36\n\n3 1.583,65 9,13 1.603.841 1.641,64 9,30 4.640,56 9,47\n\n4 4.599,42 9,23 1,618.80 4.62527 9,38 1.655,84 9.55\n\n| 5 1.628,56 9.40 4.650,27 1.657 ,50 9,56 \"4.685,89 9,73\n\n6 1,662.95 9,60 1.679,85 1.685,49 9,73 1,714,82 9,90\n\n| 7 1.685,49 9,73 1.707.50 1.714,82 9,90 1.743,76 10,06\n\n8 | : . 1.736,63 1,.743,76 10,06 °41.772,69 10,23\n\n9 : - : - - 1.801,63 10,40\n\n: : - . 1.829,47 10,56\n\n: 1,859,49 10,73",
    "Loontabel per 1 januari 2010 rijdend personeel\n\nleeftijd uurloon categorie chauffeurs\n18 jarige 1085,95 6,27\n19 jarige 1163,52 6,71\n20 jarige 1241,09 7,16\n21 jarige 1318,66 7,61\n22 jarige 1396,22 8,06\n0 tm 4 mnd 1 1551,36 8,95\n5 tm 12 mnd 2 1687,20 9,16\n3 1623,04 9,37\n4 1658,88 9,57\n5 1694,72 9,78\n6 1730,56 9,99\n7 1766,40 10,19 :\n8: | mnaximale veda chautfeurs sttaattan a 58\ni ost, ae ale. rede’ chauffeur contractvar ér'beperkt Nee: rane a\n11,02\n12 1945,60 11,23",
    "Loontabel per 1 januari 2011 rijdend personeel\n\ncategorie chauffeurs\n\nleeftijd loontrede maandioon :uurloon\n18 jarige 1122,87 6,48\n19 jarige 1203,08 6,94\n20 jarige 4283,29 7.41\n\n21 jarige | 1363,49 7,87\n22 jarige 1443,69 8,33\n0 tim 4mnd 1 1604.14 9,26\n5 tim 12 mnd 2 1641.16 9,47\n3 1678,22 9,68\n4 1716,28 9,90\n5 1752,34 10,11\n6 1789,40 10,33\n\nz\n\nBRT BE\n\n0.75 uffeuirs straattax\n\n0,97.\n\n11 1974,69 11,39\n12 2011,75 11,61",
    "Loontabel per 1 januari 2012 rijdend personeel\n\nleeftijd ‘loontrede maandloon uurloon categorie chauffeurs\n18 jarige 1182,38 6,82\n19 jarige __ 1266,84 7,31\n20 jarige 1351,30 7,80.\n21 jarige 1435,75 8,28\n22 jarige 4520,21 8,77\n0 vm 4 mnd 1 1689.13 9,75\nSum12mnd__| 2 iat | 97\n3 A767,17 L 40,20\n4 1806,19 10,42\n5 1845,21 10,65\n6 1884,24 10,87\n7",
    "3.6.1 Berekening dagloon\nHet dagloon wordt berekend door het functieloon per maand te delen door 21,66 of door het\nfunctieloon per week te delen door 5.",
    "3.6.2 Berekening uurloon\nHet uurloon wordt berekend door het functieloon per maand te delen door 173,3 of door het\nfunctieloon per week te delen door 40.\n\nHet loon van de parttimer wordt vastgesteld overeenkomstig de bij de functie behorende\nloonschaat naar rato van het aantal overeengekomen arbeidsuren.",
    "3.7 Loonsverhogingen rijdend personeel\n\n3.7.1 CAO-stijgingen\nDe CAO-lonen (uitgangspunt is maandloon, week- en uurloon worden daarvan afgeleid) voor\nhet rijdend personeel worden geindexeerd met:\n> 1,5 % met ingang van 1 juli 2009\n2 % met ingang van 1 januari 2010 + prijscompensatie (= 0,4%) = 2,4%\n2 % met ingang van 1 januari 2011 + prijscompensatie (= 1,4%) = 3,4%\n3 % met ingang van 1 januari 2012 + prijscompensatie (= 2,3%) = 5;3%\n3 % met ingang van 1 januari 2013 + prijscompensatie (zie hieronder)\n\nDe lonen van werknemers die reeds boven het cao loon worden betaald kunnen worden\n‘bevroren’ totdat zij correct zijn ingeschaald. De hieronder genoemde prijscompensatie wordt\nwel toegekend. Deze bepaling geldt dus ook indien een werknemer die uitsluitend als\nchauffeur contractvervoer beperkt of als chauffeur straattaxi werkzaam is en hoger dan de bij\ndeze functie behorende loontrede is ingeschaald. Echter, zodra deze werknemer ook op\nander werk wordt ingezet, heeft hij vanaf dat moment alsnog recht op de bovengenoemde\nstructurele loonstijging.\n\nTer compensatie van de stijging van de kosten van levensonderhoud zal in beginsel per 1\njanuari 2010 (gebaseerd op de cijfers oktober 2008 en oktober 2009), per 1 januari 2011\n(gebaseerd op de cijfers van oktober 2009 en oktober 2010); per 1 januari 2012 (gebaseerd\nop de cijfers oktober 2010 en oktober 2011) en per 1 januari 2013 (gebaseerd op de cijfers\nvan oktober 2011 en oktober 2012) prijscompensatie over de lonen worden uitgekeerd. Een\ndaling van het prijsindexcijfer (negatieve prijscompensatie) wordt dienovereenkomstig op de .\ncao — lonen toegepast. De hoogte van deze prijscompensatie wordt bepaald op basis van de\nCBS — consumenten - prijsindexcijfers (reeks alle huishoudens - afgeleid). De\nprijscompensatie wordt rekenkundig op één decimaal afgerond.\n\nBij de toepassing van deze consumenten - prijsindexeringregeling wordt steeds van: de\nvoorlopige CBS - consumentenprijsindexcijfers uitgegaan. Dit betekent, dat met eventuele\ncorrecties, welke achteraf in het voorlopige indexcijfer over een bepaalde maand worden\naangebracht, geen rekening wordt gehouden.\n\nDe jaarlijks in november bekend te maken nieuwe loonscha(|(en) geld(t)en met ingang van 1\njanuari van het daaropvolgende jaar.",
    "3.7.2 Tredeverhoging\n\nEen tredeverhoging gaat in op 1 januari van het kalenderjaar. Bij normale uitvoering van zijn\nwerkzaamheden maakt de werknemer telkens op 1 januari van het kalenderjaar aanspraak\nop een salarisverhoging die gelijk is aan één loontrede van de loonschaal waarin de\nwerknemer is ingedeeld, tot het maximum van die loonschaal is bereikt.\n\nIn aanvulling op de voorgaande afspraak geldt voor de tredes 1 en 2 uit de loontabel voor\nrijdend personeel vanaf 2010 het volgende schema:",
    "3.7.3 Onthouding tredeverhoging\nDe-werkgever is bevoegd om in de navolgende situaties en/of bij verkeersovertredingen —\nwaarbij de eerste 3 verkeersovertredingen van de lichtste categorie niet worden meegeteld -\nde werknemer een tredeverhoging die per 1 januari van een kalenderjaar toegekend zou\nworden te onthouden indien de werknemer in het kalenderjaar daaraan voorafgaand:\na hetzij meer dan tweemaal schade, daaronder mede begrepen letselschade, heeft\nveroorzaakt door aantoonbare schuld;\nb hetzij schuldig is bevonden en beboet voor de volgende verkeersovertredingen:\ni eenmaal meer dan 30 km harder rijden dan toegestaan dan wel;\nii tweemaal meer dan 10% harder dan toegestaan doch minder dan 30 km te hard\ndan wel;\niii tweemaal door een rood verkeerslicht is gereden of tweemaal over de viuchtstrook\ndan wel;\niv driemaal andersoortige overtredingen heeft begaan\n\nWanneer de werkgever niet overgaat tot tredeverhoging op een van de in deze bepaling\ngenoemde gronden, doet hij daarvan zo spoedig mogelijk, doch uiterlijk op 31 december van\nhet jaar waarin de overtreding is geconstateerd, schriftelijk mededeling aan de werknemer.\nDe datum waarop de beschikking is verzonden is in dit geval bepalend.\n\nIndien de werkgever pas na 31 december op de hoogte is van een omstandigheid die\naanleiding had kunnen zijn voor een tredeonthouding, kan hij deze niet meer laten meetelten.\nDeze kan dan wel meegeteld worden.bij een eventuele tredeonthouding bij de eerstvolgende\nwisseling van het kalenderjaar.",
    "3.8 Inschalingsmatrix\n\nOmschrijving diploma loongroep loongroep foongroep loongroep\nA B c in}\nvrijstelling van het wettelijk verplichte examen voor het CCV Chauffeursdiploma Taxi xX\n\n(= chauffeurs die in het bezit zijn van een chauffeurspas van védér 1 juli 2001)\n\nof\n\nCCV Chauffeursdiploma Taxi (beperkt) x\n(= vaste routes, vaste tijden, vaste klanten etc.)\n\nCCV Chauffeursdiploma Taxi (volledig) of\nDiploma CCV-Taxivervoer of\nuitslagformulier/ aantekening opleidingspaspoort TC 1\n\nmK OK\n\nDiploma CCV-Taxiverveer plus of\nuitslagformulier / aantekening opleidingspaspoort TC2 of\nCCV diploma Sociale Vaardigheden of CCV diploma Doelgroepenvervoer Taxi\n\n“eK\n\nSKKP Vakdiploma Taxivervoer of x\nCCV Vakdiploma Taxivervoer of x\nCCV Chauffeursdiptoma Taxi en\n\nCCV diploma Sociale Vaardigheden en\n\nCCV diploma Doelgroepenvervoer Taxi x",
    "3.9 CAQ-lonen en een provisiesysteem\n\nEen provisieloon moet minstens gelijk zijn aan het loon waarop de werknemer recht heeft\nvalgens de CAO (over dezelfde loonperiode en bij hetzelfde aantal arbeidsuren). Valt het\nprovisieloon lager uit dan heeft de werknemer recht op bijbetaling tot het loon volgens de\nCAO.\n\nDe onregelmatigheidstoeslag moet apart betaald worden, boven de verdiensten uit het\nprovisieloon.\nDe onregelmatigheidstoeslag vervalt met ingang van 1 januari 2010.\n\nDe berekening van het loon, provisie en/of toeslagen vindt veelal plaats aan de hand van\ngegevens die na afsluiting van de betalingsperiode beschikbaar komen. In dat geval moet\neen voorschotbetaling plaatsvinden ten minste op het niveau van het (CAO)loon. In de\ndaarop volgende betalingsperiode worden provisie en/of toesiagen uitbetaald.\n\nEen verlcfdag moet worden afgerekend tegen CAO-dagloon.\n\nVoorbeelden van loonberekeningen met provisiesysteem zijn opgenomen in bijlage 2.",
    "3.10 Functiebeschrijvingen niet-rijdend personeel\n\nTelefonist(e)\n\nDoel van de functie:\n\nHet correct en klantvriendelijk beantwoorden en bewerken van al het binnenkomende\ntelefoonverkeer.\n\nResultaatgebied:\n* Het bedienen van de telefooncenirale.\n* Het registreren van ritopdrachten en klantgegevens ten behoeve van de uitvoering van-\nritopdrachten.\n\n* Het verwerken van mutaties en het invoeren hiervan in het operationele systeem.\n\n* Het verstrekken van (product)informatie aan klanten.\n\nCentralist(e)/Planner\nDoel van de functie:\nHet efficiént registreren, plannen en uitgeven van ritaanvragen.\n\nResultaatgebied:\n\n* Het aannemen en verdelen van ritten binnen wettelijke en bedrijfskaders, resulterend in\neen efficiénte verdeling en uitvoering van diensten.\n\n* Het aansturen van het rijdend personeel bij de toewijzing van ritten.\n\n* Het signaleren van afwijkende vervoersprocessen.\n\n* Het ondersteunen van andere afdelingen.\n\n* Het uitvoeren van administratieve werkzaamheden.\n\nAdministratieve kracht op bedrijfsniveau\n\nDoel van de functie:\n\nHet uitvoeren van algemene administratief ondersteunende werkzaamheden, die in een\ndirecte relatie staan tot het taxivervoerproces.\n\nResultaatgebied:\n\n* Het verwerken van uren, ritopdrachten en rittenstaten.\n\n* Het verrichten van voorbereidende werkzaamheden ten behoeve van de facturering.\n* Het administreren van kwantitatieve gegevens.\n\n* Het verrichten van voorbereidende werkzaamheden ten behoeve van de financiéle -\nadministratie.\n\n* Het ondersteunen van andere afdelingen.",
    "3.11 Lonen niet-rijdend personeel\n\nVoor het niet-rijdend personeel gelden de lonen voigens de foontabel voor niet-rijdend\npersoneel.\n\nDe lonen geiden voor een arbeidstijd van 40 uren per week, verdeeld over gemiddeld.5\ndagen per week.\n\nOnder niet-rijdend personeel wordt in ieder geval de centralist/planner, telefonist en\nadministratieve kracht verstaan, zoals omschreven in artikel 3.10. Voor zover de functie van\nniet-riidend personeel niet onder één van de beschrijvingen uit artikel 3.10 valt, kan de\nwerkgever deze in de loonschaal ‘overige’ plaatsen.",
    "Loontabe! niet rijdend personeel per 1 juli 2009\n\njs overige telefonist [e administr. Medew.\nloontrede | maandioon [ wurtoon _| Maandiocon | uurloon maandioon | uurloon | maandlaon | uurloon\n\n15 jaar\n\nit}\n\n450,74\n\n2,60\n\n450,74\n\n2,60\n\n463,66\n\n2,68\n\ncentralist/planner\n\n492,64\n\n2,85\n\n16 jaar\n\n§18,35\n\n§18,35\n\n2,99\n\n§33,17\n\n3,08\n\n566,55\n\n3,27\n\n17 jaar\n\n593,46\n\n593,46\n\n3,42\n\n610,47\n\n3,52\n\n3,74\n\n18 jaar\n\n683,61\n\n683,61\n\n3,94\n\n703,24\n\n4,06\n\n4,31\n\n19 jaar\n\n788,78\n\n788,78\n\n4,55\n\n811,38\n\n4,68\n\n4,97\n\n20 jaar\n\n924,01\n\n924,01\n\n5,34\n\n950,49\n\n5,48\n\n1,009,914\n\n21 jaar\n\n1.089,27\n\n1.089,27\n\n6,29\n\n1,120.49\n\n6,47\n\n1.190,55\n\n22 jaar\n\n1.277,08\n\n1.277,08\n\n7,37\n\n1.313,68\n\n7,58\n\n4.395,81\n\n0/3 mnd\n4/12 mnd\n\n1.456,59\n\n1.456,59\n\n8,40\n\n1.498,22\n\n8,65\n\n1.591,89\n\n1.502,45\n\n1.502,45\n\n8,67\n\n1.545,50\n\n8,92\n\n1.642,13\n\n1.517,73\n\n1,534,78\n\n8,86\n\n1.577,72\n\n9,10\n\n1.685,10\n\n1.547,76\n\n1.566,98\n\n9,04\n\n1,609,93\n\n1.728,04\n\n1,593,63\n\n1,597,06\n\n9,21\n\n1.642,13\n\n1.770,97\n\n1.629,11\n\n1.631,40\n\n9,41\n\n1,674.35\n\n1.813,91\n\n1.662,42\n\n1.663,60\n\n9,60\n\n1.706,57\n\n1,856,87\n\n1,695,83\n\n9,79\n\n1.738,77\n\n1:899,81\n\n1.728,04\n\n9,97\n\n1.770,97\n\n1.942,75\n\nIN Jo (a fp jw in [= |o © |o Jo Jo Ja Jo Jo ja\n\n1.760,25\n\n1.803,19\n\n1.985,69",
    "Loontabel per 1 januari 2010 niet rijdend personeel\n\na ee\n\noverige | telefonist fe) administr. medew. centralist/planner\nleeftijd | loontrede maandioon | wrlon maandioon | uutloon _| maandioon | uurloon | maandioon | uurloon\n15 jaar it] 461,56 2,66 461,56 2,66 474,79 2,74 504,46 2,92\n16 jaar 0 530,79 3,06 930,79 3,06 545,97 3,15 “580,15 _ 3,35 |\n17 jaar 0 —| 607,70 3,50. 607,70 3,50 625,12 + 3,60 4 664,21 3,83\n18 jaar i] 700,02 4,03 700,02 4,03 720,09 4,16 765,10 4,41\n19 jaar 0 807,71 4,66 807,74 4,66 830,85 A479 882,81 H 5,09\n20 jaar is] 946,19 5,47 946,19 | 5,47 973,30 5,61 “1034,15 5,96\n| 21 jaar Q 1115.41 — 6,44 1115,41 6.44 + 1147,38 6,63 1219,12 7,03\n22 jaar 9 1307,73 7,55 1307,73 7,55 1345,21 7.76 1429,31 8,25\n1491,55 | 860 | 1491,55 8,60 1534,18 | 8,86 1630,10 9,41\n0/3 mnd 0 1538,51 8,88 1538,51 8,88 | 1582,59 9,13 1681,54 9,714\n| mina i] 4554,16 8,97 1571,64 9,07 1615,59 9.32 | 1725,54 9,95\n1 184,91 9,14 1604,59 9,26 1648,57 9,51 1769,51 10,21\n2 1631,88 9,42 1635,39 9,43 1681,54 9,74 1813,47 10,47\n3 1668,21 9.63 1670,55 9,64 | 1714,53 | 9,89 1857,44 10,71\n4 1702,32 9,83 1703,53 983 | 1747.53 10,09 1901,43 10,98\ni] = “ 1736,53 | 10,02 1780,50 10,27 1945,41 11,22\n6 = = 1769,51 10,21 1813,47 10,47 1989,38 11,48\n7 aed = 1802,50 10,40 1846,47 10,66 2033,35 14,74\n8 = = 1835,47 10,59 1879,44 10,84 | 2077,35 [ 14,98\n9 = = 1868,45 10,78 1912.43 11,03 2121,32 12,25\n[ 10 = - = iy 1945.41 11,22 2165,29 12,49\n1 oe = = ~ = = 2209,26 12,75\n12 461,56 2,66 461,56 2,66 474,79 2,74 504,46 2,92",
    "Loontabel per 1 januari 2011 niet rijdend personee!\noverige __| telefonist [e} administr. medew. centralist/planner |\nleeftiid | loontrede | maandioon | uurioon | maandioon | uurioon | maandioon | uurloon | maandioon | uurloon\n15 jaar 0 477,25 2,75 i 477,25 2,75 E 490,93 2,83 [ 521,61 3,01\n16 jaar 0 548,84 317 548,84 3,17 664.53 326 | 599,88 3.46\n17 jaar 0 628,36 3,63 628,36 3,63 646,37 3,73 686,79 3,96\n18 jaar Q 723,82 4,18 723,82 4,18 744,57 4,30 | 791,11 4,56\n19 jaar ie) 835,17 4,82 835,17, 4,82 859,10 4,96 912,83 5,27 ;\n20 jaar 0 978,36 5,65 978,36 5,65 1006,39 5,84 1069.31 + 6,17\n21 jaar i] 1153,33 6,66 1153,33 6,66 1186,39 6,85 1260,57 7,27\n22 jaar 0 1352.19 7,80 1352,19 | 7,80 | 1390,95 8,03 1477,91 8,53\n0/3 mnd QO 1842,26 8,90 1642,26 8,90 1586,34 9,15 1685,52 9,73\nnnd 0 41590,82 9,18 1§90,82 9,18 1636,40 944 | 173871 10,03\nT 1 1607,00 9,27 1625,04 9,38 1670,52 9,64 1784,21 10,30\n2 | 1638,80 9,46 _| 1659,15 9,57 1704,62 9.84 1829,67 10,56\n3 1687.36 9,74 1690,99 9,76 1738,71 10,03 1875,13 10,82\n4 1727,35 9,97 1772,82 1920,59\n5 1761.45 1806,95 1966,08\n6 = 1795,57\n7 bed ES 1829,67 10,56 1875,13 10,82 2057,02 11,87\n8 1863,79 1909,25 .2102,48\n9 = - 1897,88 10,95 1943,34 14,21 2147,98 12,39\n410 = = 1931,98 414,15 1977.45 11,44 2193.44 12,66 |\not > = = = 2011,55 11,61 2238,91 12,92\n2 | - - - - - - 2284,37 13,18",
    "Loontabel per 1 januari 2012 niet riidend personeel\n\noverige telefonist [ej administr. medew. centralist/planner\nleeftijd | foontrede | maandioon | uurloon__| maandioon | uurloon__| maandioon | uurloon ‘| maandioon uurloon\n15 jaar 0 502,54 2,90 502,54 2,90 516,95 2,98 549,26 347\n16 jaar 0 577,93 3,33 577,93 3,33 §94,45 3,43 631,67 3,64\n17 jaar Q — 661,66 3,82 661,66 | 3,82 680,63 3,93 723,19 417\n18 jaar Q 762,18 4,40 762,18 4,40 784,03 4,52__| 833,04 4,81\n19 jaar is] 879,43 5,07 879,43 5,07 904,63 §,22 961,21 5,55\n20 jaar 0 1030,21 5,94 1030,21 5,94 1059,73 611 1125,98 6,50\n21 jaar 0 1214,46 | _7.01 1214,46 7,01 1249,27 7,21 1327,38 7,66\n22 jaar ie} 1423,86 8,22 1423,86 8,22 1464,67 8,45 1556.24 8,98\n0/3 mnd 0 1624,00 9,37 1624,00 9,37 1670,42 9,64 1774,85 | 10,24\nmand 0 1675.13 9,67 1675,13 9,67 1723.13 9,94 1830,86 10,56\n1692.17 9,76 1711,17 9,87 1759,06 10,15 1878,77 10,84\n\n1725,66 9,96 1747.08 10,08 1794,96 10.36 | 1926,64 11,12\n\n{3 1776,79 10,25 1780,61 10,27 1830,86 10,56 1974,51 11,39\n\n41816,35 10,48 1818,90 10,50 1866,78 10,77 | 2022,38 11,67\n\n| 6 1853,49 10,70 1854,81 10,70 1902,72 10,98 2070,28 411,95",
    "3.12 Loonsverhogingen niet-rijdend personeel\n\n3.12.1 CAO-stijgingen\n\nDe CAO-lonen (uitgangspunt is maandloon, week- en uurloon worden daarvan afgeleid) voor\nhet niet-rijdend personeel worden geindexeerd met:\n\n1,5 % met ingang van 1 juli 2009 , ;\n\n2 % met ingang van 1 januari 2010 + prijscompensatie (= 0,4%) = 2,4%\n\n2 % met ingang van 1 januari 2011 + prijscompensatie (= 1,4%) = 3.4%\n\n3 % met ingang van 1 januari 2012 + prijscompensatie (= 2,3%) = 5,3%\n\n3 % met ingang van 1 januari 2013 + prijscompensatie (zié hieronder)\n\nDe jonen van werknemers die reeds boven het CAO loon worden betaald kunnen worden\n‘pevroren’ totdat zij correct zijn ingeschaald. Dit in afwijking van het bepaalde in artikel 3.12.3\nvan deze cao. De hierboven genoemde prijscompensatie wordt wel toegekend.\n\nTer compensatie van de stijging van de kosten van levensonderhoud zal in beginsel per 1\njanuari 2010 (gebaseerd op de cijfers oktober 2008 en-oktober 2009), per 1 januari 2011\n(gebaseerd op de cijfers van oktober 2009 en oktober 2010); per 1 januari 2012 (gebaseerd\nop de cijfers oktober 2010 en oktober 2011) en. per 1 januari 2013 (gebaseerd op de ciifers\nvan oktober 2011 en oktober 2012) prijscompensatie over de lonen worden uitgekeerd. Een\ndaling van het prijsindexcijfer (negatieve prijscompensatie) wordt dienovereenkomstig op de\nCAO - lonen toegepast. De hoogte van deze prijscompensatie wordt bepaald op basis van\nde CBS — consumenten - prijsindexcijfers (reeks alle huishoudens - afgeleid). De\nprijscompensatie wordt rekenkundig op één decimaal afgerond.\n\nBij de toepassing van deze consumenten - prijsindexeringregeling wordt steeds van de\nvoorlopige CBS - consumentenprijsindexcijfers uitgegaan. Dit betekent, dat met eventuele\ncorrecties, welké achteraf in het voorlopige indexcijfer over een bepaalde maand worden\naangebracht, geen rekening wordt gehouden.\n\nDe jaarlijks in november bekend te maken nieuwe loonscha(I(en) geld(t)en met ingang van 1\njanuari van het daaropvolgende jaar.",
    "3.12.2 Tredeverhoging\n\nEen tredeverhaging gaat in op 1 januari van het kalenderjaar.\n\nBij normale uitvoering van zijn werkzaamheden maakt de werknemer op 1 januari van het\nkalenderjaar aanspraak op een salarisverhoging die gelijk is aan én loontrede van de\nloonschaal waarin de werknemer is ingedeeld, tot het maximum van die loonschaal is\nbereikt.\n\nIn aanvulling op de voorgaande afspraak geldt voor de tredes 0-3 mnd en 4-12 mdn uit de\nloontabel voor niet-rijdend personeel het volgende schema:",
    "3.12.3 Garantieregeling\n\nVoor werknemers met een loon dat hoger is dan het functieloon volgens de hoogste\nloontrede van de schaal die op hen van toepassing is, geldt de volgende regeling. Het loon\nwordt geindexeerd met maximaal de CAO-verhoging te berekenen over het functieloon\nvolgens de hoogste loontrede van de schaal die op hen van toepassing is.",
    "3.13 Toeslagen en vergoedingen\n\n3.13.1 Vakantietoeslag\n\n1.\n\nUiterlijk op 31 mei krijgt de werknemer de vakantietoeslag uitbetaald; die hij heeft\nopgebouwd vanaf 1 mei in het voorafgaande kalenderjaar tot en met 30 april in het\nlopende jaar. De toeslag bedraagt 8% van het loon (zie lid 4) over de referteperiode.\nVoor 2010 geldt dat de werknemer uiterlijk 31 mei de toeslag uitbetaald krijgt die hij\nheeft opgebouwd over de periode 1 januari 2009 tot en met 30 april 2010.\n\nDe werknemer met een dienstverband voor bepaalde tijd heeft recht op 1/12 van de\ngenoemde vakantietoeslag voor elke aaneengesloten periode van 30 dagen dat deze\novereenkomst op hem van toepassing is. Uiterlilk op 31 mei krijgt de werknemer de\nvakantietoeslag uitbetaald, die hij heeft opgebouwd vanaf 1 mei in het vooraigaande\nkalenderjaar tot en met 30 april in het lopende jaar. De toeslag bedraagt 8% van het\nloon (zie lid 4) over de referteperiode. Bij het einde van het dienstverband wordt de\nresterende vakantietoeslag uitbetaald.\n\nAls de werknemer langdurig ziek is, betaalt de werkgever over de eerste 2 jaar van\nde ziekte 8% vakantietoeslag over het ten laste van de werkgever komende toon.\n\nLoon voor de berekening van de 8% vakantietoestlag is alles wat uit hoofde van de\narbeidsovereenkomst van werkgever is ontvangen, met uitzondering van:\nverdiensten uit overwerk\n\nonregelmatigheidstoeslag (vervalt m.i.v. 1 januari 2010)\n\nvakantietoeslag\n\nwinstuitkeringen\n\nuitkeringen bij bijzondere gelegenheden\n\nuitkeringen als gevolg van aanspraken om na verloop van tijd of onder een\nvoorwaarde één of meer uitkeringen te ontvangen\n\nvergoedingen, voor zover zij bedoeld zijn ter bestrijding van noodzakelijke kosten,\ndie de werknemer in verband met zijn dienstverband heeft te maken.\n\nMet ingang van 1 januari 2011 zal de HAP toeslag geen onderdeel meer uvitmaken\nvan de berekening van de vakantietoesiag.\n\nDe werkgever verstrekt bij uitbetaling en/of verrekening van de vakantietoeslag een\nspecificatie met het bedrag aan genoten loon en de data van de perioden waarover\ndit is berekend. Plus de verrekeningen van eventueel.daarop verleende voorschotten\nen inhoudingen wegens loonheffing, premies Sociale Verzekeringen, premies\n(pre)pensioen en premies Sociaal Fonds Taxi.",
    "3.13.2 Onregelmatigheidstoeslag\n\nVoor gewerkte uren op maandag tot en met zondag tussen 22.00 en 06.00 uur ontvangt de\nwerknemer een onregelmatigheidstoeslag van € 1,05 per uur.\n\nDe onregelmatigheidstoeslag vervalt met ingang van 1 januari 2010",
    "3.13.6 Bedrijfshulpverlening\n\nDe werknemer met een fulltime dienstverband, die daadwerkelijk belast is met\nbedrijfshulpverlening maakt aanspraak op een toelage van € 20,77 bruto per maand.\n\nAls er sprake is van een parttime dienstverband geldt de aanspraak op de toelage naar rato\nvan de omvang van het dienstverband. :",
    "3.13.7 EHBO\n\nAan de werknemer die in het kader van zijn functie door zijn werkgever verplicht wordt in het\nbezit te zijn van een EHBO-diploma wordt een toeslag van € 10,50 bruto per maand\ntoegekend.\n\nDe EHBO-toeslag vervalt met ingang van 1 januari 2010.",
    "3.13.8 Uurlonen bij huisartsenvervoer\n\n1 Onder Huisartsenvervoer wordt verstaan het in opdracht van een huisartsenpost en/of\nhuisarts vervoeren en desgewenst assisteren van een huisarts in een speciaal daartoe\nuitgerust en als zodanig herkenbaar voertuig. Het voertuig is eventuee! uitgerust met\noptische en geluidssignalen.\n\n2. Aan de chauffeur die met een voertuig beschreven onder 1 huisartsenvervoer verricht,\nwordt voor de betreffende ingeroosterde arbeidstijd (artikel 2.1.2) in plaats van het\nuurloon volgens de CAO taxivervoer op basis van horizontale overschaling een uurloon\ntoegekend conform de tabel in lid 3.\n\n3. Loontabel huisartsenchauffeur\n\ntabel huisartsenvervoer per 1 juli 2008\n\nB D\n\nleeftijd loontrede uurloon\n\n0/3 rnd 0 € 9,91 € 10,12\n4/12 mnd 0 € 10.16 € 10,37\n1 € 10,25 € 10,46\n2 € 10,34 € 10,54\n3 € 10,43 € 10,63\n4 € 1051 € 10,72\n5 € 10.69 € 10,90\n6 € 10,86 € 14,05\n7 € 14,01 € 14,22\n8 € 14,18 € 11,39\n9 € - € 14,54",
    "tabel huisartsenvervoer per 1 juli 2009 inct. 4,50%\n\nB D\n(ongecertificeerd) | (gecertificeerd)\nlee\n\n€ 10,27",
    "4. De chauffeur die beschikt over het wettelijk verplichte diploma taxichauffeur wordt voor\nhet verrichten van het onder lid 1 beschreven werk betaald volgens de loontabel B uit lid\n3.\nDe chauffeur die het onder lid 1 beschreven werk verricht en beschikt over alle\ncertificaten voor HAP-chauffeurs (dus over het HAP-vakdiploma) heeft voor de\nbetreffende uren recht op de uurbedragen uit loontabel D uit lid 3. Na het behalen van\nhet HAP-vakdiploma wordt bij de eerstvolgende betalingsperiode loontabel D\ngehanteerd (horizontaal ‘overschalen’).\n\n5. Als een chauffeur die HAP-vervoer verricht niet meer voldoet aan de vereisten voor het\nHAP-vakdiploma, valt hij/zij terug op de HAP-uurbedragen uit loonschaaltabel B, in\ndezelfde trede. Het verschil in loon voor deze HAP-chauffeur wordt dan uitbetaald ais\neen persooniijke toeslag die niet meestijgt met CAO verhogingen.\n\n6. Voor deze HAP-uurlonen geldt dat ze als grondslag dienen voor opbouw pensioen,\ndagloon bij arbeidsongeschiktheid en grondsiag waarover vakantietoeslag wordt\nberekend. De HAP uurlonen worden bij volgende CAO-loonsverhogingen met hetzelfde\npercentage verhoogd als de gewone taxiuurlonen.\n\n7a. Bij de inwerkingtreding van bovenstaande uurbedragen vervalt de bestaande HAP-\ntoeslag van € 1,- per uur.\n\n7b. Met ingang van 1 juli 2007 is de werkgever bevoegd eenmalig een bedrag van €1,25 per\nuur met de tot dan door hem aan de werknemer betaalde toeslagen te verrekenen. De\nverrekeningsclausules komen met de inwerkingtreding van bovenstaande bedragen en\nna de eventuele eenmalige verrekening te vervallen. ;",
    "Met ingang van 1 januari 2010 vervalt de bovenstaande tekst. Hiervoor in de plaats komt\nonderstaande tekst:\n\nChauffeurs, die daadwerkelijk huisartsenvervoer verrichten, zijnde het in opdracht van een\nhuisartsenpost en / of huisarts vervoeren en desgewenst assisieren van een huisarts in een\nspeciaal daartoe uitgerust en als zodanig herkenbaar voertuig, dan wel de chauffeurs, die\nwachten op de huisartsenpost, ontvangen voor dit werk vanaf 1-1-2010 een toeslag ad €\n1,25 bruto per uur (zogenaamde HAP-toeslag).\n\nMet ingang van 1 januari 2010 worden de HAP chauffeurs in de loonschaal voor het rijdend\npersoneel ingeschaald (zonder extra toeslagen). Inschaling vindt plaats door het huidige\nuurloon van de HAP chauffeur met € 1,25 te verminderen. Vervolgens wordt de HAP\nchauffeur op het naasthogere salaris in de nieuwe loonschaal geplaatst.",
    "3.13.9 Eenmalige uitkering\n\nledere werknemer die op 1. november 2009 in dienst is van een werkgever vallend onder\ndeze cao heeft recht op uitbetaling in november 2009 van een eenmalige uitkering van\n\n€ 150,- bruto.\n\nParttimers en MUP-krachten maken aanspraak op een eenmalige uitkering naar rato van de\n\nomvang van hun dienstverband. Voor de bepaling van de omvang van het dienstverband\ngeldt een referteperiode van 13 weken voorafgaand aan 1 november 2009.",
    "5.3 Loontabellen M.U.P.-kracht identiek aan loontabellen rijdend personeel\nDe loontabellen voor M.U.P.-krachten (rijdend personee!) zijn gelijk aan de loontabellen voor\nrijdend personeel, zie artikel 3.6.",
    "5.4 Aanvullende regels voor de beloning van M.U.P-kracht\n\n5.4.1 Vakantietoeslag en vakantiedagen M.U.P.-kracht\n\nDe vakantietoeslag en de vakantiedagen ontstaan naar rato van het aantal gewerkte uren.\nDe M.U.P.-kracht kan ervoor kiezen het uit te betalen uurloon te laten verhogen met de\nvakantiedagen volgens onderstaande berekening en/of het uurloon te laten verhogen met de\nvakantietoeslag (8%).\n\nIndien de MUP kracht ervoor kiest zijn uurloon te laten verhogen met de vakantiedagen dan\ngeldt dat verhoogd uurloon als basisloon voor het berekenen van de vakantietoeslag (van 8\n%).\n\n25 vakantiedagen = 25 : 235 (260 werkbare dagen minus 25) x 100 % = 10,63 %\nBestaande rechten worden gerespecteerd, dat wil zeggen bij:\n\n26 vakantiedagen = 26 : 234 (260 werkbare dagen minus 26) x 100% = 11,11%\n27 vakantiedagen = 27 : 233 (260 we"
  ],
  "Pension information": [
    "De CAO geldt ook voor werknemers die de AOW gerechtigde leeftijd reeds hebben\nbereikt.",
    "1.9 Arbeidsovereenkomst met werknemers die de AOW gerechtigde leeftijd hebben\nbereikt , .\n\nDe CAO is van toepassing op alle werknemers, ook op de werknemers die de AOW\ngerechtigde leeftijd hebben bereikt",
    "2.5 Ouderenbeleid\n\nCAO-partijen bevelen aan om werknemers vanaf 55 jaar op hun verzoek vrij te stellen van\nzware en onregelmatige arbeid.\n\nWerknemers vanaf 57 1/2 jaar worden op hun verzoek vrijgesteld van nachtarbeid (00.00 —\n06.00 uur) en/of zware arbeid.\n\nOnder zware arbeid wordt verstaan rolstoelvervoer met een auto die niet is uitgerust met\nliftinstallatie,\n\nDoor CAO partijen zal binnen de taxibranche een individueel gericht Levensfase Bewust\nPersoneelsbeleid worden ontwikkeld. Zie hiervoor ook artikel 9.8.10.",
    "Hoofdstuk 8 Collectieve Regelingen\n\n8.1 Pensioen\n\n8.2 Vut en prepensioen\n\n8.3 Pensioenregeling\n\n8.4 Spaarloonregeling\n\n8.5 Collectieve ongevallenverzekering",
    "9.8.10 Levensfase Bewust Personeelsbeleid 63"
  ],
  "Leave information": [
    "1.11 Loondoorbetaling bij ziekte\n1 De werknemer die wegens ziekte niet in staat is om zijn werkzaamheden te\nverrichten, heeft recht op:\n- doorbetaling van 90 % van zijn laatstverdiende loon gedurende de eerste 8 weken\nvan de arbeidsongeschiktheidsperiode.\nPerioden van ziekte worden samengeteld, indien zij elkaar met een onderbreking\nvan minder dan vier weken opvoigen.\n\nPer kalenderjaar geldt voor de loondoorbetaling van 90 % van het laatstverdiende\nsalaris een maximum van 8 weken.\n\n- doorbetaling van 100 % van zijn laatstverdiende loon gedurende de weken 9 tot\nen met 104 van de arbeidsongeschiktheid.\n\n- deze regeling mag er nimmer toe leiden dat per betalingsperiode van 4 weken of\neen maand minder dan het minimumloon wordt uitbetaald.\n\nDe werkgever is bevoegd vanaf de 3e ziekmelding binnen één kalenderjaar een\nwachtdag toe te passen. Registratie van wachtdagen dient schriftelijk te worden\nvastgelead.\n\nDeze wachtdag mag er nimmer toe leiden dat per betalingsperiode van 4 weken of\neen maand minder dan het minimumloon wordt uitbetaald.\n\nMet ingang van 1 januari 2010 is bovenstaande tekst komen te vervallen en is de\nvolgende tekst van toepassing:\n\nDe werkgever is bevoegd bij de 1°, 2° en 3e ziekmelding binnen één kalenderjaar één\nwachtdag en bij de 4° ziekmelding en volgende binnen één kalenderjaar twee\nwachtdagen toe te passen. Registratie van wachtdagen dient door de werkgever\nschriftelijk te gebeuren.\n\nDe wachtdagen mogen er nimmer toe leiden dat minder dan het minimumloon wordt\nuitbetaald. ;\n\nOp verzoek van de werknemer kan de werkgever, in plaats van het toepassen van\neen wachidag, een bovenwettelijke vakantiedag afschrijven van het at tegoed aan\nvakantiedagen van de werknemer.\n\nDe verplichting tot loondoorbetaling ontstaat vanaf de eerste dag dat de werknemer\nverhinderd is om zijn arbeid te verrichten. In geval de werkgever een wachidag\ntoepast ingevolge lid 2 van dit artikel, geldt deze verplichting vanaf de tweede dag dat\nde werknemer verhinderd is om zijn arbeid te verrichten.\n\nMet ingang van 1 januari 2010 is bovenstaande tekst komen te vervallen en is de\nvolgende tekst van toepassing:\n\nDe verplichting tot loondoorbetaling ontstaat vanaf de eerste dag dat de werknemer\nverhinderd is om zijn arbeid te verrichten. In geval de werkgever één. of twee\nwachtdagen toepast als gevolg van lid 2. van dit artikel, geldt deze verplichting vanaf\nde tweede (bij 6@n wachtdag) resp. de derde (bij twee wachtdagen) dag dat de\nwerknemer verhinderd is om zijn arbeid te verrichten.\n\nDe werknemer kan geen aanspraak maken op loondoorbetaling:\n\n- indien de ziekte door zijn opzet is veroorzaakt of een gevalg is van een gebrek\nwaarover hij in het kader van een aanstellingskeuring valse informatie heeft verstrekt\nen daardoor de toetsing aan de voor de functie opgestelde belastbaarheideisen niet\njuist kon worden uitgevoerd;\n\n- voor de tijd, gedurende welke door zijn toedoen zijn genezing wordt belemmerd of\nvertraagd;\n\n- voor de tijd, gedurende welke hij, hoewel hij daartoe in staat is, zonder deugdelijke\ngrond passende arbeid voor de werkgever of een door de werkgever met\ntoestemming van de uitvoeringsinstelling waarbij deze is aangesloten aangewezen\nderde, waartoe de werkgever hem in de gelegenheid stelt, niet verricht.\n\nIn geval van ziekte wordt onder laatstverdiend loon in de zin van dit artikel verstaan,\nhet loon vastgesteld op basis van het functieloon verhoogd met het bedrag dat de\nbetrokken werknemer gemiddeid over de drie volledige voorafgaande\nbetalingsperiodes aan de ziekte heeft genoten aan:\n\na. onregelmatigheidstoeslag (vervalt m.iv. 1 januari 2010);\n\nb. overuren (tot een maximum van 15 overuren per week).\n\nVoor overuren geldt dat de werknemer laatstelijk, voor de aanvang van de\nongeschiktheid tot werken, werkzaam was in een functie waarin gedurende het\ngehele of nagenoeg gehele jaar regelmatig overwerk diende te worden verricht.\nIndien de hoofdregel (verdiensten over de drie volledige betalingsperiodes\nvoorafgaande aan de eerste ziektedag) tot een onredelijke uitkomst leidt, kan de\nwerkgever en/of de werknemer verzoeken om een referteperiode van 52 weken aan\nte houden. CAO-partijen beslissen op het verzoek.\n\nVoor parttimers en M.U.P.-krachten met wisselende aantallen arbeidsuren wordt in\ngeval van ziekte onder laatstverdiend loon verstaan, het gemiddelde brutoloon over\nde drie volledige betalingsperiodes voorafgaande aan de ziekte, gedeeld door.65\n(dagen).\n\n6 Indien de ongeschiktheid tot werken van de werknemer het gevolg is van een\ngebeurtenis waarvoor een ander aansprakelijk is, heeft de werkgever op grond van\nart 6:107A BW een wettelijk verhaalsrecht ter zake van het doorbetaalde netto loon.",
    "2.4 Zwangere werknemers en nachtarbeid\nZwangere werknemers kunnen gedurende 3 maanden voor de vermoedelijke\nbevailingsdatum en 3 maanden na de bevalling niet verplicht worden ’s nachts te werken.",
    "2.6 Feestdagen\n\nOp algemeen erkende feestdagen wordt in de regel geen arbeid verricht, tenzij de\nwerknemer volgens dienstrooster is ingedeeld voor arbeid. In overleg en met instemming van\nde werkgever is het voor de werknemer mogelijk algemeen erkende feestdagen om te ruilen\nvoor niet-Nederlandse feest- en gedenkdagen. De werkgever geeft binnen 14 dagen een\nandere vrije dag terug als compensatie van de gewerkte feestdag.\n\nErkende feestdagen:\nNieuwjaarsdag\n\nbeide paasdagen\nHemelvaartsdag,\nbeide pinksterdagen\nbeide kerstdagen\nKoninginnedag\n\n5 mei (in lustrumjaren).",
    "Hoofdstuk 4 Vakantiedagen en Verlof\n\n4.1 Vakantiedagen\nHet vakantiejaar loopt van 1 januari tot en met 31 december.\n\nDe werknemer heeft recht op 25 vakantiedagen, op basis van een fulltime dienstverband. In\ngeval van parttime medewerkers en MUP krachten wordt het recht op vakantiedagen\nbepaald naar rato van het aantal verloonde uren. ;\n\nDe medewerkers die op 1 januari 2009 al in dienst zijn en recht hebben op meer dan 25\nvakantiedagen behouden dat recht, maar dit wordt niet verder meer verhoogd.\n\nOm in geval van een parttime medewerker of een MUP kracht het recht op vakantiedagen te\nkunnen berekenen, moet werkgever het aantal verloonde uren per betalingsperiode\nvermenigvuldigen met 9,62% (bij 25 vakantiedagen).\n\nBestaande rechten worden gerespecteerd, dat wil zeggen:\n26 vakantiedagen = 26 : 260 (werkbare dagen) x 100% = 10,00%\n27 vakantiedagen = 27 : 260 (werkbare dagen) x 100% = 10,38%",
    "Toelichting op vakantiedagen\n\nDe werknemer die op 31 december 2008 minder dan 25 vakantiedagen had krijgt met ingang\nvan 1 januari 2009 25 vakantiedagen (op basis van fulltime dienstverband en volledig\ndienstjaar).\n\nDe werknemer die op 31 december 2008 in dienst was en 25, 26 of 27 vakantiedagen had,\nbehoudt dit aantal vakantiedagen.\n\nIndien een parttime werknemer 30 uur verloond krijgt per betalingsperiode, is het recht op\nvakantiedagen 30 x 9,62% = 2,89 uur.\n\nArtikel 4.1 bepaalt de vakantierechten van werknemer in tijd. De eventuele uitbetaling van\nverlofdagen wordt geregeld in artikel 1.4.4 en artikel 5.4.1.",
    "4.2 Opbouw van vakantiedagen\n\nDe werknemer heeft ten minste aanspraak op vakantie in verhouding tot het verstreken deel\nvan het jaar, indien het dienstverband op enig tijdstip nog geen jaar of niet wederom een jaar\nheeft geduurd.\n\nDe totale aanspraak op vakantie wordt bij het einde van het vakantiejaar (en/of bij het einde\nvan het dienstverband) naar boven afgerond op halve dagen, indien het dienstverband van\nde werknemer ten minste 2 maanden onafgebroken heeft geduurd.",
    "4.3 Vakantiekaart\nDe werkgever dient de werknemer jaarlijks een vakantiekaart te verstrekken, tenzij de\nloonspecificatie het tegoed aan vakantiedagen vermelct.\n\nDe werkgever is verplicht aantekening te houden van de door de werknemer opgenomen,\nrespectievelijk aan hem uitbetaalde vakantiedagen. Deze aantekening wordt door de\nwerknemer geparafeerd.",
    "4.4 Opnemen vakantie\n\nEén vakantiedag staat gelijk aan 8 werkuren.\n\nAls een volgens rooster opgenomen vakantiedag een hiervan afwijkend aantal werkuren\nheeft, wordt het werkelijke aantal arbeidsuren in mindering gebracht op het tegoed aan\nvakantie-uren.\n\nVoor de toepassing van deze systematiek is de instemming van de OR of\nPersoneelsvertegenwoordiging vereist.\n\nDe werknemer vraagt vakantie aan volgens de regels in het bedrijf. Deze regels moeten zijn\nopgesteld met de OR of Personeelsvertegenwoordiging en aan de werknemer ter kennis zijn\ngebracht.\n\nDe werknemer die daarvoor voldoende vakantiedagen heeft opgebouwd, wordt in de\ngelegenheid gesteld ten minste 16 kalenderdagen aaneengesloten vakantiedagen op te\nnemen.\n\nBij beéindiging van het dienstverband wordt aanspraak op te veel genoten vakantiedagen\nverrekend.\n\nVakantiedagen die aan het einde van het vakantiejaar nog niet zijn opgenomen, worden\nmeegenomen naar het volgende vakantiejaar en worden aangemerkt als ‘oude’\nvakantiedagen. Bij het opnemen van vakantiedagen worden de ‘oude’ vakantiedagen als\neerste afgeschreven. ‘Oude’ vakantiedagen verjaren en vervallen 5 jaar na de opbouw van\ndeze vakantledagen.",
    "4.5 Betaald verlof\nAfwezigheid mét behoud van loon wordt toegestaan:\n> Bij overlijden van de echtgeno(o)t(e) of een inwonend tot het gezin behorend\nkind, pleegkind of stiefkind: te rekenen vanaf de dag van overlijden 4 dagen.\n\n> Bij het huwelijk van de werknemer en bij het overlijden van één van zijn ouders\nof schoonouders of niet-inwonende kinderen, pleegkinderen, stiefkinderen,\nschoonzoons of schoondochters: mits de plechtigheid wordt bijgewoond 2 dagen;\n\n> Bij de bevalling van zijn echtgenote: 2 dagen;\n> Bij het huwelijk van een kind, pleegkind of stiefkind, broer of zuster, zwager of\nschoonzuster van de werknemer: mits het huwelijk wordt biigewoond 1 dag.\n\n» Bij het overlijiden van een broer, zuster, zwager, schoonzuster, één der\nwederzijdse grootouders of een kleinkind van de werknemer: mits de uitvaart\nwordt bijgewoond 1 dag.\n\n>» Bij priesterwijding van een kind, pleegkind, stiefkind of broer van de\nwerknemer, en bij de eeuwige kloostergelofte van een kind, pleegkind,\nstiefkind, broer of zuster van de werknemer: mits de plechtigheid wordt\nbijgewoond 1 dag.\n\n> Bij het 25- of 40-jarige huwelijk van de werknemer: 1 dag.\nVoor zover het binnen arbeidstijd noodzakelijk is, wordt afwezigheid mét behoud van\nloon toegestaan: ;\n> Bij het 25-, 40-, 50- of 60-jarige huwelijk van de ouders of schoonouders: 1 dag.\n> Bij het 25-, 40- of 50-jarig dienstjubileum: 1 dag.\n>» Bij verhuizing in geval van overplaatsing: 1 dag.\n> Na opzegging van het dienstverband door werkgever voor het zoeken van een\nnieuwe baan: indien de werknemer ten minste 6 weken onafgebroken in dienst is\ngeweest ten hoogste 5 uur, al of niet ineens.\n> Bij vervulling van een van overheidswege, zonder geldelijke vergoeding,\nopgelegde persoonlijke verplichting: de werkelijk benodigde tijd, maar maximaal\n12 uur.",
    "> Bij ondertrouw van de werknemer: 1 dag;\n\n> Voor het afleggen van een vakexamen (wettelijk verplicht examen en/of examen\ndoelgroepenvervoer CCV en/of examen sociale vaardigheden CCV en die\nvakexamens die als zodanig door de werkgever zijn aangemerkt) en wettelijk\nverplichte examen(s): de daarvoor benodigde tijd met een minimum van 1 dag.\n\n> Voor bezoek aan arts, tandarts of specialist: als de werknemer aannemelijk maakt\ndat deze afspraken niet buiten werktijd mogelijk zijn, de tijd die daarvoor nodig is.",
    "4.6 Onbetaald verlof\nAfwezigheid zonder behoud van loon wordt toegestaan voor:\n> Het uitoefenen van het lidmaatschap van een openbaar bestuurslichaam, tenzij het\nbedrijfsbelang zich daartegen verzet"
  ],
  "Termination information": [
    "1.4.2 Arbeidsovereenkomst onbepaalde tijd\nIn een arbeidsovereenkomst voor onbepaalde tijd wordt geen einddatum opgenomen. De\nwerknemer bilijft in dienst totdat de overeenkomst eindigt\nmet wederzijds goedvinden;\nvan rechtswege;\ndoor opzegging door de werknemer;\ndoor opzegging door de werkgever na verkregen toestemming van het UWV\nWerkbedrijf;\ndoor ontslag op staande voet of\n>» door ontbinding door de kantonrechter.\nEen arbeidsovereenkomst voor onbepaalde tijd eindigt bij het bereiken van de AOW\ngerechtigde leeftijd van de werknemer, zonder dat hiervoor opzegging is vereist.",
    "1.4.3 Arbeidsovereenkomst voor bepaalde tijd\nIn een arbeidsovereenkomst voor bepaalde tijd is de bepaling opgenomen dat de werknemer\nin dienst is voor een bepaalde periode.",
    "1.5 Proeftijd\nDe proeftijd moet voor de indiensttreding schriftelijk worden overeengekomen.\nEen mondeling overeengekomen proeftijd is niet rechtsgeldig.\n\nDe wettelijk toegestane maximale proeftijd bedraagt bij arbeidsovereenkomsten voor:\n> minder dan 2 jaar, 1 maand\n> 2 jaar of langer.... .. 2 maanden\n> onbepaalde tijd... eecccccesseeeseeseeeeeeees .. 2 maanden\n> bepaaide tijd zonder vooraf bepaalde einddatum\n(bijvoorbeeld voor de duur van een project\nof de vervanging van een zieke werknemer)............-..0- 1 maand",
    "Toelichting op de proeftijd\n\nDe proeftijd heeft een maximumduur. Deze varieert al naar gelang de duur van de\narbeidsovereenkomst. Een proeftijd die langer is dan de wet toestaat, is niet rechtsgeldig.\nHet verlengen van de proeftijd is niet toegestaan, ook niet wanneer de werknemer tijdens zijn\nproeftijd ziek is geweest.\n\nVan een niet toegestane verlenging van de proeftijd is ook sprake wanneer een werknemer\nvd6r de in de arbeidsovereenkomst genoemde indiensttredingdatum al begint met werken.\nDit gebeurt in de praktijk nog al eens wanneer er een groot werkaanbod is en de werkgever\neerder dan de afgesproken datum van de diensten van de werknemer gebruik wil maken.\n\nIndien de werkgever de werknemer tijdens de proeftijd wil ontslaan, hoeft hij geen\nontslagvergunning aan te vragen. Er geldt dan ook geen opzegtermijn. Dit betekent dat de\nwerkgever de arbeidsovereenkomst tijdens de proeftijd met ingang van iedere dag kan\nbeéindigen. :\n\nDit geldt ook voor de werknemer die tijdens de proeftijd zelf ontslag wil nemen.\n\nAls de werkgever of de werknemer de arbeidsovereenkomst tijdens de proeftijd opzegt en de\nandere partij mondeling of schriftelijk vraagt om de reden van het ontslag, is de partij die\nopzegt verplicht die reden schriftelijk mede te delen.",
    "1.8 Overgang vervoerscontracten\n\nDe regeling “Overgang personeel bij overgang vervoerscontracten” is van toepassing op\nvervoerscontracten die worden aanbesteed en waarbij de contractwaarde van de opdracht\nper jaar groter is dan of gelijk is aan € 300.000,- excl. BTW.\n\nIndien over de contractwaarde van de aanbesteding geen duidelijkheid bestaat, stelt Sociaal\nFonds Taxi (hierna: SFT) de waarde vast.\n\nSFT stuurt aan de betrokken werknemers een brief met informatie over de regeling.\nIn de brief komt terug het:\ne betrokkenheidpercentage,\ne type contract en\ne het aantal contracturen dat de overdragende contractpartij heeft opgegeven.\n\nDe verkrijgende contractpartij doet 75% van de betrokken werknemers een schriftelijk\nbaanaanbod waarbij tenminste onderstaande vier kenmerken van de schriftelijke\narbeidsovereenkomst gelijk blijven, welke de werknemer heeft bij de overdragende\nvervoerder:\n\ne aantal contracturen\n\ne contractduur, bepaalde of onbepaalde tijd\n\n« datum in dienst ten behoeve van vakantiedagenberekening\n\ne de inhoud van de functie\n\nBij de inschaling van een werknemer door de verkrijgende partij is het gestelde onder artikel\n3.3 C eerste bullet niet van toepassing. Dat wil zeggen dat wel rekening gehouden moet\nworden met ervaringsjaren vodr een eventuele periode van 3 jaar of meer dat werknemer\nniet in de branche werkzaam was.\n\nDe regeling overgang vervoerscontracten is opgenomen in bijlage 3 van deze CAO."
  ],
  "Overtime information": [
    "2.3.2 Langer werken door de werknemer en intrekken vrije dag\n\n1. Bij een plotselinge en onvoorziene opeenhoping van werk waarbij de werkgever in\ntedelijkheid geen andere oplossing kan vinden, kan de werkgever verlangen dat de\nwerknemer meer uren werkt dan het aantal uren dat is vastgelegd in zijn\narbeidsovereenkomst.\n\n2. De werkgever kan na overleg met de werknemer een (on)betaalde vrije dag, niet\nzijnde buitengewoon verlof of een vakantieperiode, intrekken als er op die dag\nonvoorzien sprake is van:\n> een verhoogde vraag naar vervoer en/of\n> uitval van werknemers die op die dag dienst zouden hebben.\n\n3. De werkgever geeft binnen 14 dagen een andere vrije dag terug als compensatie van\nde ingetrokken roostervrije dag. Als het bedrijfsbelang het toekennen van deze\ncompensatieroostervrije dag binnen 14 dagen niet toelaat, ontvangt de werknemer\nvoor deze dag een dagloon bij de eerstvoigende loonbetaling.",
    "3.13.3 Overurenvergoeding\nRijdend personeel en centralisten/planners met dienstrooster\n¢ Overuren zijn de uren die de gemiddelde wekelijkse arbeidstijd van 40 uur per week —\nberekend over de periode van het geldende dienstrooster, ook als deze periode\nlanger is dan de betaalperiode — te boven gaan; uren waarop incidenteel wordt\ngewerkt boven het bij rooster vastgestelde aantal uren.\n* Afwijkingen ten opzichte van het geldende dienstrooster mogen worden verrekend.\nDit moet echter gebeuren binnen de gebruikelijke betalingsperiode van de lonen (vier\nweken of é6én kalendermaand). Verrekening over een langere periode is slechts\ntoegestaan onder goedkeuring van CAO partijen.\n* Bij het in overleg ad hoc aanpassen van de roosteruren, mag het saldo van de\naangepaste uren niet minder worden dan -16 uur per 4 weken of -17,3 uur per .\nkalendermaand, De werkgever moet achteraf kunnen aantonen dat het in ad hoc\naanpassen van de roosteruren in overeenstemming met de werknemer tot stand is:\ngekomen.\n« De werkgever mag de werknemer niet voorstellen minuren te verrekenen met de\nvakantierechten van de werknemer.\n\nMet ingang van 1 januari 2010 vervait bovenstaande tekst. Hiervoor in de plaats komt\nonderstaande tekst:\n\nOveruren zijn de uren die de gemiddelde arbeidstijd van 40 uur per week berekend over een\nperiode van één kalenderkwartaal te boven gaan.\n\nBij gebruik van een zogenaamd cyclisch rooster is er pas sprake van meeruren en/of\noveruren als deze de met het rooster corresponderende aantal uren te boven ga.\n\nZiekte uren, wachtdagen en verlof tellen mee bij de berekening of er sprake is van\nbetreffende overuren.\n\nRijdend personeel en centralisten/planners zonder dienstrooster\n\nOveruren zijn de uren die de gemiddelde wekelijkse arbeidstijd van 40 uur te boven gaan. De\ngemiddelde arbeidstijd per week wordt berekend over vooraf aangegeven en elkaar\nopvolgende betalingsperioden van 1 kalendermaand of 4 weken.\n\nVervalt m.iv. 1 januari 2010.\n\nNiet-rijdend personeel (met uitzondering van centralisten/planners)\n\nOveruren zijn uren waarmee de wekelijkse arbeidstijd van 40 uur per kalenderweek wordt\noverschreden.\n\nVervait m.i.v. 1 januari 2010.\n\nVergoeding van overuren in tijd en/of geld\nDe werknemer bepaalt hoe hij de overurenvergoeding ontvangt: in geld, in tijd of in\ncombinaties daarvan.\nIn alle gevallen krijgt hij een toeslag van 20%:\ne tijd + toeslag van 20% in tijd; dan wel\ne tijd + toeslag van 20% in geld; dan wel\ne uurloon + toeslag van 20% in geld.",
    "Bij berekening van de vergoeding wordt de duur van het overwerk afgerond volgens\nonderstaand schema:\n\ne 00-14 minuten = 0 minuten overwerk\n\ne 15-44 minuten = 30 minuten overwerk\n\ne 45-60 minuten = 60 minuten overwerk\n\nDe overwerkregeling wordt niet toegepast op:\ne overuren voor leidinggevenden, die zelf bevoegd zijn tot het laten verrichten van\noverwerk;\ne overuren die zijn ontstaan door eigen schuld of toedoen van de werknemer;\ne overuren door werknemers met een Zelfstandige functie, voor wie geen diensttijden\nzijn vastgesteld;\nDe laatste bullet is alleen van toepassing op niet-operationele functies (kantoorfuncties),\nwaarbij het niet altijd mogelijk is om met vaste arbeidstijden te werken.",
    "3.13.4 Meeruren en overuren door de parttimer\n\nIndien meer uren worden gewerkt dan het contractueel overeengekomen aantal arbeidsuren\nworden deze uitbetaald conform de bepalingen in deze CAO. Over deze meeruren tot\nmaximaal 40 uur per week bouwt de werknemer vakantietoeslag- en vakantie-uren op.\nArbeidsuren die de arbeidstijd van 40-uur per week te boven gaan worden met inachtneming\nvan artikel 3.13.3 aangemerkt als overuren.",
    "3.13.5 Procedure bij overuren en meeruren\n\na. De werknemer dient op 1 januari van ieder kalenderjaar schriftelijk aan te\ngeven of hij overuren (of de meeruren als bedoeld in artikel 1.3 sub | en\n3.13.4) in tijd of in geld vergoed wil hebben. Indien de werknemer kiest voor\nvergoeding in geld dan dient de uitbetaling plaats te vinden in de maand\nvolgend op de periode waarin deze zijn opgebouwd.\n\nb. Als de werknemer overuren/meeruren omzet in vrije uren, moet hij die binnen\n12 maanden na 1 januari van het kalenderjaar opnemen volgens de in het\nbedrijf geldende regels. :\n\nOveruren/meeruren die niet binnen 12 maanden zijn opgenomen moeten\nalsnog in geld worden uitbetaald. Uitbetaling vindt plaats in de maand januari\nvan het daaropvolgende kalenderjaar\n\nc. De werkgever. verstrekt minimaal eens per 3 maanden een overzicht van het\nopgebouwde urentegoed.\nd. Opname door de werknemer van uren uit het opgebouwde urentegoed dient\n\ndoor de werkgever schriftelijk te worden vastgelegd."
  ],
  "Training information": [
    "1.15 Scholing\n\nOnder schoting wordt verstaan: elke vorm van een gestructureerde activiteit die, ongeacht of\nde scholing wordt aangemerkt als een aan de functie van de werknemer verbonden\nwettelijke verplichting, gericht is op het door de werknemer verkrijgen van kennis en/of\nvaardigheden.\n\nOnder scholingskosten wordt, in de ruimste zin van het woord, onder andere verstaan: de\ncursuskosten; de kosten voor het organiseren van een interne en / of externe scholing; de\nvergoedingen van reis- en verblijfskosten en de ontwikkelingskosten.\n\nOpleidingstijd voor het in opdracht van de werkgever volgen van een, voor de functie\nvereiste, opleiding is voor rekening van de werkgever. Reistijd nodig om van en naar een\ncursus of opleiding toe te gaan is niet voor rekening van werkgever.\n\nDe kosten van examens incl. de kosten van minimaal één herexamen zijn voor rekening van\nwerkgever. Kosten van meer herexamens hoeft werkgever niet voor zijn rekening te nemen.\n\nOnder een gestructureerde activiteit wordt verstaan een activiteit die aan de volgende\nvoorwaarden voldoet: bij de scholing is begeleiding vereist; daar waar scholing mogelijk is\ndoor middel van een interactief systeem, dient begeleiding beschikbaar te zijn en na afloop\nwordt door of namens de werkgever de scholing met de werknemer geévalueerd.\n\nleder jaar, of zoveel eerder als wenselijk, dient de werkgever met de werknemer een gesprek\nte voeren over zijn behoefte aan scholing. Daarbij wordt tevens aan de orde gesteld in\nhoeverre de individuele scholingsbehoefte van de werknemer aansluit bij het\nopleidingsaanbod van de werkgever. Wanneer aan de werknemer scholing wordt\naangeboden, komen de werkgever en de werknemer dit schriftelijk overeen.\n\nIndien de werkgever scholing noodzakelijk acht vanwege opleidingsvereisten van\nopdrachtgevers of vanwege de uitoefening van de functie door de werknemer, dan is de\nwerknemer verplicht aan deze scholing mee te werken c.q. deel te nemen.\n\nDe scholingskosten, zoals eerder genoemd, komen volledig voor rekening van de werkgever.\n\nIn afwijking hiervan komen de scholingskosten (met uitzondering van de opleidingstijd)\ngedeeltelijk voor rekening van de werknemer wanneer de werknemer ontslag neemt resp.\nwordt ontslagen, waarbij dit ontslag de werknemer te verwijten is:\n\na. binnen één jaar na het behalen van een diploma of certificaat 75%\n\nb. binnen twee jaar na het behalen van een diploma of certificaat 50%\n\nc. binnen drie jaar na het behalen van een diploma of certificaat 25%",
    "Toelichting op scholing\n\nIndien aan een bepaalde scholing geen diploma/certificaat is gekoppeld dan blijft de\nterugbetalingsregeling onverkort van kracht. De terugbetalingsregeling blijft ook\nonverminderd van kracht indien de werknemer wel heeft deelgenomen aan de scholing maar\ndefinitief is gezakt en als gevolg daarvan geen diploma/certificaat heeft ontvangen. In beide\nsituaties dient terugbetaling dan plaats te vinden aan de hand van de\naanwezigheidsregistratie.",
    "3.7.4 Vakdiploma’s\n\nNa het behalen van een diploma als genoemd in de loontabel voor rijdend personeel vindt de\ndaarop volgende betalingsperiode horizontale overschaling.plaats naar de naastliggende\ntrede van de loonschaal die hoort bij het desbetreffende diploma.\n\nDit artikel vervalt met ingang van 1 januari 2010.",
    "4.5 Betaald verlof\n...> Voor het afleggen van een vakexamen (wettelijk verplicht examen en/of examen\ndoelgroepenvervoer CCV en/of examen sociale vaardigheden CCV en die\nvakexamens die als zodanig door de werkgever zijn aangemerkt) en wettelijk\nverplichte examen(s): de daarvoor benodigde tijd met een minimum van 1 dag.",
    "8. De werkgever die HAP-vervoer verricht op basis van een vervoerscontract waarin wordt\ngevraagd om het HAP-vakdiploma (of de deelcertificaten ervan), stelt de werknemer in\nstaat om het volledige HAP-vakdiploma (of de betreffende deeicertificaten ervan) te\nbehalen, waarbij de opleidingskosten en de certificaten (te behalen en te behouden)\nvolledig voor rekening van de werkgever komen.\n\nDe werkgever is bevoegd de werkelijk door hem gemaakte opleidings- en examenkosten\nterug te vorderen van de werknemer als het dienstverband eindigt binnen 2 jaar na het\nbehalen van het examen (of na de start van de opleiding waarvan het diploma niet wordt\nbehaald) en wel in de zin dat voor iedere maand die verstreken is 1/24e deel van de\nkosten minder wordt teruggevorderd door:\n\n- vrijwillige opzegging van de arbeidsovereenkomst door de werknemer;\n\n- ontslag op staande voet (tenzij de rechter dat ongedaan maakt)\n\nDe tijd die gemoeid is met het bijwonen van lessen van hierboven genoemde\nopleidingen en het afleggen van bijbehorende toetsen/examens komt voor minimaal\n\n50 % voor rekening van de werkgever. Werkgevers die voor de ingangsdatum van deze\nregeling al meer dan 50 % van de tijd die gemoeid is met het bijwonen van de lessen\nvan de hierboven genoemde opleidingen en het afleggen van bijbehorende\ntoetsen/examens vergoedden, dienen dit te blijven doen."
  ]
}