{
  "General information": [
    "verklaren met ingang van 1 juni 2021 de navolgende collectieve\narbeidsovereenkomst te hebben gesloten voor uitzendkrachten.\n\nAldus gesloten en overeengekomen op 26 mei 2021.",
    "Artikel 3 Duur, verlenging en be ëindiging , tussentijdse beë indiging /wijzigingen  \n1. De cao heeft een lo optijd van 1 juni 2021 tot en met  30 september 2021."
  ],
  "Wage information": [
    "Artikel 16 Inle nersbeloning  \n1.  De u itzen dkracht heeft  recht op de inlenersbeloning , tenzij artikel 3 3 wordt toegepast . De \ninlenersbelon ing bestaat uit de volgende z es elementen die  elk ten minste gelij k zijn a an de \nbeloning van de we rkneme r werkzaam in een gelijke of ge lijkwaardige functie  in dienst van de \nopdrachtgever *, waar de uitzendkrac ht onder leid ing en toezicht van die opdrachtgever zijn \nwerkzaamheden verrich t: \na. uitsluiten d het geldende periode loon in  de schaal;  \nb. de van to epassing zijnde arbeidsduurverkorting . Deze kan - dit ter keuze  van de \nuitze ndonderneming - gecompenseerd word en in tijd en /of geld;  \nc. toeslagen voo r overwerk, voor werken in onregelmati gheid (waaronder  feestdagen),  \nverschov en uren , ploegen dienst  en werke n onde r fysiek belastende omstandighe den \nsamenhangend met de aa rd van het we rk (waaronder werken onder lage of hoge \ntempera turen, werken met gevaarli jke stoffen, of vuil werk ); \nd. initiël e loonsverhoging  (hoogte en tijdstip a ls bij de opdrachtgever bepaald ); \ne. kostenvergoeding (voor zover de  uitzendonderneming d eze v rij van loonh effing en premies \nkan uitbetalen: reiskosten, p ensionkosten en andere kos ten noodzakel ijk vanwege de \nuitoefenin g van de functie );  \nf. periodieken (ho ogte en  tijdstip als bij de opd rachtgever bepaald).  \nAls de aan de o pdrachtgever ter besc hikking gestelde u itzendkracht vervolgens ter beschi kking \nis gest eld aan een andere onderne ming, dan is de inlenersbeloning gelij k aan de belonin g van \nde werknemer wer kzaam i n een gelijke of gelijkw aardige functie in dienst van die ond erneming, \nwaar de uit zendk racht onder l eiding en toezicht werkzaam is .  \n2.  Als bij de  opdrachtgever een regelin g van toepass ing is die voorziet in ee n vergoeding van  \nreisuren of reistijd verbond en aan het werk, dan pas t de uitzendonderneming deze regeling  \nvoor vergoeding van reisu ren of reisti jd ook toe op de uitzendkracht. Wa nneer de reis uren of \nreistijd van de ui tzendkracht r eeds als gewerkte uren wo rden aangemerkt,  dan is de regeling bi j \nde op drachtgever voor reisure n of reistijd niet van toepassing.  \n3. De toepassing van de  inlen ersbeloning i s gebaseerd op de informatie als verstrekt of bevestigd \ndoor de opdrachtg ever over de functiegroep, de hoogte v an het loon, de  van toepassing zijnde \narbeids duurverkorting, de hoog te van de periodiek, de hoogte en het  tijdstip van de init iële \nloonsverhoging , de kostenvergoedingen en de toe slagen.  \nDe ui tzendonderneming spreekt me t de opdracht gever af dat deze verplic ht is om de jui ste en \nvolledige inform atie be nodigd voor de vaststel ling van de inlenersbeloning tijdig t e verstrekken .  \n4. De inlenersbeloning wordt per terbeschikkingstelling v astgesteld.  \n5. a. Als de uitzendkracht voor de uitze ndonderneming in (nagenoe g) dezelfde func tie werkzaam  \n is bij ve rschill ende opdrachtgevers en  door de wisseling van opdrachtgevers  niet in \naanmerking  komt voo r de toekenni ng van een periodiek e verhoging  bij deze opdr achtgevers , \nhoudt de uitzend onderneming bij elke volgende terbesch ikkingstelling  in (nagenoeg) \ndezelfde functie  rekening met deze wer kervarin g voor het toekennen van een perio dieke \nverhoging .  \nb. Als de uitzendk racht bedoeld in  sub a . in dat k ader in diens t treedt bij een andere \nuitzendondernemin g binnen hetzelfde concer n, houdt de ni euwe uitzendonderneming \neveneen s rekening met de  in sub a. genoemde werkervaring voor het toeke nnen van een \nperiodieke  verhoging, tenzij de nieuwe uitzendondernemi ng aan de han d van de inschrijving, \nsollicitatie of an dere feiten en omstandigh eden laat zien  dat dit op initiatief v an de \nuitzendkracht is gebeur d. Onder  concern wordt verstaan de gr oep z oals bedoeld in artikel  \n2:24b BW.  \n6. De uitzendonderneming voorziet in een proces  waarmee zij zich ervan verz ekert dat de \ninlenersbeloning correct wordt vastgest eld. \n7.  Bij iedere terb eschikk ingstelling is de uitz endonder neming verplicht de sub a. t/m o. genoemde \nelement en schr iftelijk aa n de uitzendkracht te bevestigen.  \na. de verwach te ingangsdatum ; \nb. de naam en contactgeg evens van de opdrachtgeve r, waaronder e en eventuele \ncontactpe rsoon en werkadres ; \nc. de (alge mene) fu nctienaam en indien beschikba ar de  functienaam vol gens de  \nbeloningsr egeling opdrachtgever ; \nd. de funct ie-inschaling  en -trede volgens de beloni ngsregeling o pdrachtgever indien \nbesch ikbaar ; \ne. de overeengekomen arbeids duur; \nf. indien van toepassing de vermo edelijke einddatum van de ter besch ikkingstelling ; \ng. de cao/beloning sregeling; \nh. het bruto feitelijk (uur)loo n; \ni. de van toepassing zijnde adv-compensatie ; \nj. de van toepassing zi jnde toeslagen  voor overwerk en/of v erschoven  uren; \nk. de van toepa ssing zi jnde toeslag voor onregelmati gheid  (waaronder fees tdagent oeslag ) en \ntoeslagen voor fysiek belastende o mstandigheden ; \nl. de van toepassing zijnd e ploegentoes lag; \nm. de van toepassing  zijnde reisko stenvergoeding ; \nn. overige van toepassing zijnde kost envergoe dingen; \no. de van toepassing zijnde vergoeding van  reisur en of reistijd  verbonden aan het werk.  \nBij wi jziging van d e arbeidsvoorwaarden geduren de de terbesc hikkingstelling betreffen de een \nvan de bovenstaande elementen is de ui tzendonderneming verpl icht dez e wijziging schriftelijk \naan de ui tzendkracht te bevestig en. \n8. Op een gemotiveerd verzoek van de uitz endkracht gee ft de uitzendonderneming een  \nschriftelijk e toelichting op de vasts telling van zi jn inlenersbeloning.  \n9.  De toe passing van de inlener sbelonin g zal nooit worden aangepast met terugwerkende kr acht \nbehalve als : \n er sprake is van opzet dan wel kenn elijk misbrui k; of \n de uitzendondernem ing zich niet  aantoonbaar heeft ingesp annen  voor een cor recte \nvaststelling van de i nlenersbeloning als be doeld in lid 6 van dit artikel ; \n de uitze ndonderneming z ich nie t heeft gehouden aan het bepaalde in lid 7 met betre kking tot \nc., d., e., g., h., i., j., k., l., m., n. en o.; \n op een gem otiveerd v erzoek van de  uitzendkracht de uitz endonderneming geen sch rifteli jke \ntoelichting heeft gegeven  op de vaststelling van de inlenersbeloning als bed oeld in lid 8 van \ndit artikel.  \n10. De uitze ndkracht in fase C die op 30 decem ber 201 9 conform de re gels van ar tikel 16 van deze \ncao overgaat van de beloning volgens het  loonge bouw in de ABU -CAO  met een looptijd to t 30 \ndecember 2019 na ar inlenersbeloning , behoudt ten  minste het in de da n lopende \nterbeschikkingstelling g eldende feiteli jk loon . Bij het wegva llen van werk en/of ee n volgende \nterbeschikkingstelling gelden de r egels v an deze cao en hetgeen in de uitzendov ereenkomst \nover de ho ogte van het feitelij k loon is overeengekomen.  \n* Als er geen werknemers werkza am zijn in een gelijke of gelijkwaardige func tie geldt artikel 21 .",
    "Artikel 17  Vast stelling van uurloon en/of adv-compensatie in geld  \n1. Als de uit zendonder neming in het kader v an de vaststelling va n de inlenersbeloning een \nuurlo on of een adv-compensatie i n geld wil bereken en, gaat hij uit van de inf ormatie verkregen \nvan de opdrachtgever  en raadpleegt indien nodig de beschikbare geautoriseerde inform atie \nover de cao van de  opdrac htgever. Dit is infor matie zoals verstrekt door geza menlijke part ijen \nbij de be treffen de inleen-cao. De informatie over de i nlenersb eloning zoals  door de \nopdracht gever bevestigd of verstrekt , is leidend voor de vaststelling va n het uur loon of een adv-\ncompe nsatie in geld.\n2. Uitsluitend als de genoemde infor matie geen du idelijkheid en  zekerh eid geeft over hoe het \nuurloon of de adv-compe nsatie in gel d moet worden vas tgesteld, wordt de hieronder  \nvastgelegde rekenmethodiek gehantee rd.  \n3. Periodeloon  \na. Is in d e cao  of arbeidsvoorw aardenregeling (hierna: avr) van de opdracht gever een \nuurloon(de finitie) vastge legd?  \nb. Zo ja, dan moe t het uur loon behorend  bij de vastgest elde functie -indeling worden \nvastgesteld op basis van het uurloo n of de uu rloondefiniti e zoals bij de opdrachtgever \ntoegepast.  \nc. Zo nee, dan moet het uurloon b ehorend bij d e vastg esteld e functie -indeling  als volgt wor den \nberek end. \n \nMaandlo on \n4,35 * Normal e Arbeidsduur (NAD)\n\nd. De uitzendonderneming moet nagaan  of de cao  of avr van d e opdrac htgev er voorziet in e en \nper ploegenrooster verschill ende normale arbeidsduur. In dat geval moet de \nuitzendond erneming voor de vastst elling van he t uurloon voor d e uitzendkracht uitgaan van \nde normale arbeidsduur behorend bij het ploege nrooster waar in de ui tzend kracht werkzaam \nis.  \nAls de uitzendkracht ter b eschikking wo rdt gesteld i n een a nder p loegen -/dienstroos ter met \neen an dere bijb ehorende norm ale arbeidsduur , wordt opnieuw het uurloon va stgesteld, op \nbasis van de normale a rbeidsduu r behorend bij  het ni euwe p loegen -/dienstr ooster. Daarbij is \nde regeling loondoorbetal ing bij weg vallen uit zendar beid (artikel 22 ) niet v an toepa ssing, \ntenzij de uitz endkra cht naar ra to van het vorige ploegenroo ster minder uren in het nieuwe \nploeg en-/diens trooster ter b eschikk ing wo rdt gesteld.  \n4. Indien de inlenersbeloning voo r een voltijd swerkweek mind er bedr aagt d an het mi nimuml oon, \nzal een corr ectie va n de inleners beloni ng plaatsvi nden, zodat het niet meer in  strijd is met de \nWet minimumloon en  minimumv akantiebijslag . \n5. De van t oepassing zijnd e arbeidsduurverkorting ( adv) \na. Is in de ca o of avr van d e opdra chtgev er in de vo rm van do orbetaal d verlof vas tgelegd?  \nb. Zo nee, dan is  direct de normale arbeidsduur  van toepassing en is adv-compensa tie in tijd o f \ngeld nie t aan de or de. \nc. Zo ja, dan kan  de uitzendonderneming kiezen d e adv in tijd  of geld t e compe nseren . \nd. Als de uitzendonderneming d e adv in gel d compenseert , is de volge nde vraag aan de orde \nof moet de volgen de vraag worden beantwoor d. \ne. Is in d e cao of avr van de o pdrachtgever een perc entage adv vastgesteld, of kent  die cao of \navr een ber ekening smetho diek waar mee de  waarde v an adv eenduidig is vast te stell en? \nf. Zo ja,  dan wordt dit percentage c.q.  deze ber ekeningsmethodiek gehante erd om de waa rde \nvan de  compensati e van adv in geld te bepalen.  \ng. Zo nee, dan bereken t de uitzendo nderneming  de adv-compe nsatie in  geld als volgt . \n\nBerek ening aan de  hand van \nadv in dagen  Berekening aan de hand  \nvan adv in uren \n \nadv-dagen per jaar  \n254  \nadv-uren per jaar \n254 *  (NAD / 5)",
    "Artikel 18  Vakanti ebijslag  \nDe uitzendkracht heeft  recht op 8,33% vakanti ebijsla g van het feite lijk loon over :  \n de gew erkte dagen ; \n vakantiedage n; \n feestdagen ; \n dagen waarop de uitzendkrach t arbeids ongeschikt is ; \n compensati e-uren; en \n de uren waar over de uit zendkracht bij wegval len arbeid op grond van artikel  22 recht heeft op \nloondoorbet aling .  \nArtikel  16 lid 2 W et minimumlo on en minimu mvakantiebijs lag is onverm inderd van toepassing.",
    "Artike l 19 Com pensatie -uren  \n1. De uitzen dondernemin g kan met de  uitzendkr acht schriftelijk ove reenkomen dat de toeslag voor \nonregelmatige werktijden en/of d e toes lag voor  overuren niet worden u itbetaald, m aar worden \naangewend voor de opbouw van compensatie -uren in tijd. \n2.  De onregelmatigheid s- of overwer ktoeslagen worden omge zet in tijd die de ui tzendkracht als \nverlof kan opne men. Om de op bouw in tij d te be rekene n, wordt  uitgegaan van het aant al uren \nwaar over de toesl agen zijn opge bouwd. Vervolgens worden deze uren vermenigvuldigd met het \nvan t oepassing z ijnde toesla gpercentag e. Dit betreft het pe rcentage waarmee de toeslag wor dt \nberekend d ie boven  op het uu rloon wordt to egekend.*  \n* Voorbeeld :  \nDe uitzen dkracht werkt  4 uur over. V oor deze overuren geldt een to eslagpercentage van 25% (de \nuitzen dkracht ont vangt over d eze uren d us 125% van het uurlo on). Om de compensatie -uren in tijd \nte berek enen , wordt  de 4 u ur ove rwerk ve rmenigvuldigd m et 25%. Er wordt nu één compensat ie-uur \nin tijd  opgebouwd die de uitzendkrach t als verlof kan opnemen.",
    "Artikel  20 Uitruil van arbeids voorwaarde n \n1. De uitzendondern eming en de uitzendkracht kunne n schriftelij k overeenko men dat  een d eel van \nde beloning  als bedoeld  in artikel 16 lid 1 , inclusief de daarin begrepen:  \n• toeslagen v oor onregelm atige werktijden en ov erwerk;  \n• de com pens atie-uren als b edoeld in artikel 19 ; \n• bovenwettelijke vakantiedagen  \nwordt uitgeru ild voo r vrije ver goedingen of v rije verstr ekkingen in verband met extraterrit oriale \nkoste n (‘doelen’). De uitruil voor vrije vergoe dingen of vrije verstr ekkingen is toeg estaan met \ninachtne ming van de volgende be perkingen en voorwaarden:  \na. Uitruil van loo n voor vrije vergo edingen of vri je verstrek kingen in ve rband met \nextraterritor iale kosten is uitsluitend toegestaan voor  dubbele hui svestingskosten, \nvervo erskosten van en  naar de woonplaats  in het land van herkom st van de uitzendkracht \nen extr a uitgaven va n leven sond erhoud.  \nb. Bij uitrui l van loon wordt rekeni ng gehouden met dwingen drechtelijke  bepalingen.  \nc. Uitruil van l oon is uitsl uitend toegestaan indi en en voor zover  fiscaal toelaatbaa r. \nd. Het bedrag van de  vrije vergoedingen of de waard e van de vrij e verst rekkingen d ie de \nuitzendo nderneming onbelast wil  vergoeden o f verstrekk en, wordt ve rmeld op de loonstrook.  \ne. De uitruil van loon voor vrije vergoe dingen of vrije verstrekkingen word t vooraf met de \nuitzend kracht overeengekomen en vastge legd in (een aanvull ing op) de \nuitzendovereen komst.  \n In de (aanvulli ng op de) ui tzendoveree nkomst wordt  onder andere opgenomen voor w elke \nvrije v ergoedingen of vrije v erstrekkingen de  uitzendkracht loon  uitruilt en voor welke  periode \ndit wordt afgesproken.  \nf. Het loon na uitr uil mag nie t lager zijn d an het voor  de uitzendk racht gelden de wettelij k \nminimumloo n. \ng. Uitruil van loon inclusi ef de daarin  begrepen toeslagen vo or onregelmatige  werktijden en \noverwerk, alsmede de compen satie-uren als bedoeld in artikel 19 en de b ovenwet telijke \nvakantiedagen, wo rdt beperkt  tot een max imum van 30%  van het loon als bedoe ld in lid 1. \nh. Een vrije verg oeding die i n het kader van deze r egeling wordt to egekend , blijft bep erkt tot de \ndaadwerkeli jk gemaakte kosten. Een vrije v erstrekking d ie in h et kader va n deze regelin g \nwordt toe gekend , word t gewaardeer d tegen de waarde in he t economische verkeer.  \ni. Over  het uitgeru ilde loon worden geen (reserveringen v oor) va kantiedagen,  vakantiebijslag, \nkort verzuim en bijzonder verlof, fe estdagen en w achtdag en opgebouw d. Het voorgaa nde \nbeteken t dat alleen  over het ve rlaagde loo n voornoemde  rechten worden opgebouwd.  \nj. Over het uit geruilde deel van het loon vindt, voor  zover van toepassi ng, pensioenopbouw \nplaats. \nk. De uitruil van een gedee lte van het l oon hee ft geen inv loed op de gro ndslag van het \noverwerk loon en de t oeslag voor  onregelmati ge werktijden.  \nl. Het uitgerui lde loon en de waarde van de boven wettelijke vakan tiedage n die de \nuitzendkracht uitruilt voo r de vrije vergoeding of vrije verstrekking bedraag t maximaal 81% \nvan het be drag aan ex traterritori ale kosten d ie de uitze ndondernemin g onbelast wil \nvergoeden of ve rstrekken. H et percentage van 81% is niet van  toepassing op de uitrui l van \ntoeslagen voor on regelmatige werktijden en overw erk en de com pensati e-uren als bedoeld \nin artikel 19.",
    "Artikel 21  Vaststellen be loning niet -indeelbare uitzendkracht  \n1. De niet -indee lbare uitzen dkracht betreft de uit zendkracht van w ie de w erkzaamheden  niet \nkunnen worden ing edeeld in het functiegebouw bij  de opdrachtg ever. Om va st te s tellen of de \nwerkzaamhede n niet indee lbaar zijn, moet het on derstaande s tappenplan worden gevolgd.  \n2. Wanneer in afwijking van artikel 9 lid 2  met de uitzendk racht wordt overeengekomen dat de \nuitzendovereenkomst al aanvangt zonder dat de  uitzen dkracht daa dwerkelijk aan  het werk g aat, \nis de u itzendkracht  voor de du ur dat hij n og niet ter beschikking wordt gesteld, ook  niet \nindeelbaar.  \n3. De beloning van de niet -indeelbare u itzendkracht wordt vast gesteld aan de hand van \ngesprek ken die door de uitz endo ndernem ing worden gev oerd met de  uitzendkrac ht en, indie n \nvan toepa ssing, de op drachtgever. Daarbij wordt ond er meer geke ken naar de benodigde \ncapaciteite n die de inv ulling van d e functie met zich meeb rengt, de verantwoordelijkheden , \nervaring en  het op leidingsniv eau.  \n4. Op ve rzoek van d e uitzendkra cht toont de  uitzendond erneming aan  dat de werkzaamheden niet \nindeelbaar zijn .",
    "4. Van de tw ee wachtdagen  wordt één wachtdag gecompenseer d. Deze compensatie vindt plaat s \ndoor een op slag op het feitelijk loon. De hoog te va n deze opsl ag bedraagt 0,71% voor \nUitzen dbedrijven I (kantoorsector en administratief) en 1, 16% voor Uitzendbedrijven II \n(techn isch en indus trieel).",
    "Artikel 33 Cao -beloning allo catiegroep  \n1. Om de inze tbaar heid van  de uitze ndkrac ht te verhoge n en een bet ere bemidd eling en \nbegeleidin g bij h et vinden v an werk mogelijk te  maken, kan de  uitze ndkracht d ie behoort tot  de \nallocatieg roep de cao -beloning ontvan gen, die afwijkt van de inle nersb eloning, zoals bepa ald in \nartike l 16. \n2. Tot de  allocatiegro ep behoren d e uitzendk rachten die:  \na. door de o verheid zij n aangewezen als pe rsonen m et een  afsta nd tot de arbeidsmarkt. \nHieronde r word en verstaan: de doelgroepen  aangewezen in het kader van  de Wet \nbanena fspraak, P articipatiewe t, WWB en  de pe rsonen die va n rechtswege  of overhe idswege \nzijn aangew ezen al s arbeidsge handicapten of arbe idsbeper kten.  \nb. geen startkw alificatie heb ben beha ald (g een diploma havo -, vwo -niveau, of minimaal mbo -\nniveau 2 ) en een door de uitzend onder neming a angeboden  kwali ficerende opl eiding gaa n \nvolgen . Van een kwalificerend e oplei ding is spr ake wanneer de opleiding gericht is op h et \nbehale n van  een star tkwalifi catie.  \n3. Een vakbekwame uitzendk racht (ongeacht land van her komst), werkza am in zijn  eigen vak, k an \nniet w orden ingedeeld in de allocatie groep.  \n4. Bij toepassing van de cao -beloning wo rdt de uitzendkrach t inged eeld in  het functie raster zoals \nopgen omen in Bijlag e IV. Alleen wanneer de uit zendkracht wordt ingedeeld i n functiegroep  6 of \nlager kan de cao -beloning worden  toegepast. N adat de funct ie van de  uitzendkracht is \ningedeel d in het functieraster wordt h et feitelijk uurloon  vastgeste ld, waarbij de  bedrage n in \nkolom I van onderstaande sal aristabel  gelden als ondergr ens.  \nNa 26 ge werkte wek en kent de ui tzendonde rnemin g de uitzendk racht een per iodiek to e, \novereenkomstig h et perc entage als genoemd in kolom II  van ond erstaa nde ta bel.\nSalaristabel  per 1 janu ari 2021  \nFunc tiegroep  (I) \nBeginsal aris (II) \nPeriodi eke verhoging \nnaar functiegroep  \n1 wettelijk minimum (jeugd)lo on 2,25% \n2 wettelij k minimum (jeugd )loon  2,25%  \n3 wettelijk minimum (jeugd)loon  2,25%  \n4 € 11,49 2,25%  \n5 € 12,01  2,25% \n6 € 12,60 2,25%  \n*Voor  de minimum feite lijke uurlonen in deze tabel is u itgegaan van de voor deze cao \ngeldende normale  arbeid sduur va n 40 uur per week. Bij ee n normale arbeidsduur bij de \nopdra chtgever die minder  is dan 40 u ur per week, dien t het uurlo on gebasee rd op het w ettelijk \nminimum(jeugd) loon te worden he rberekend , zodat  wordt voldaan aan de Wet  minimumloon  \nen minim umvakan tiebijsl ag. \nSalaristabel  per 1 juli 2021 \nFunc tiegroep  (I) \nBeginsal aris (II) \nPeriodi eke verhoging \nnaar functiegroep  \n1 wettelijk minimum (jeugd) loon 2,25% \n2 wettelij k minimum (jeugd )loon  2,25%  \n3 wettelij k minimum (jeugd)loon  2,25%  \n4 € 11,60 2,25%  \n5 € 12,13  2,25% \n6 € 12,72 2,25% \n*Voor  de minimum feite lijke uurlonen in deze tabel is uitgegaan van de voor deze cao \ngeldende normale  arbeids duur va n 40 uur per week. Bij ee n normale arbeidsduur bij  de \nopdra chtgever die minder  is dan 40 u ur per week, dien t het uurlo on gebasee rd op het w ettelijk \nminimum(jeugd) loon te worden he rberekend , zodat wordt voldaan aan de Wet  minimumloon  \nen minim umvakant iebijsl ag. \n5. Voor uitzendkrach ten in de leeftijden 1 5 t/m 20 jaar kunnen op de feit elijke uurlo nen van de cao -\nbeloning de p ercentages  van het we ttelijk min imumjeugdloo n, overe enkomstig  artikel 2 van het \nBesluit minimumjeugdloon , worden toeg epast . Voor d e vastst elling van het toe te pas sen \npercentage naar leeft ijd wordt  voor het gehele ka lenderjaar d e in dat kalender jaar te ber eiken \nleeftijd aangeh ouden. \n6. Als de cao -beloning w ordt toeg epast , voert de uitzendonderneming uiterlijk na 26 gewer kte \nweken een  gesprek  met de uitzendkracht waa rin afspraken worden gema akt over opleidings - \nen ontw ikkelingsmog elijkheden en de behoefte aa n begeleid ing van de uitzendkrac ht.  \n7. De cao-belon ing betre ft het f eitelijk uurloon, initi ële loonsv erhoging en de perio dieken. Voor de \nandere beloningselementen  wordt de inlenersbelonin g toegepa st, zoals be doeld i n artikel 16  lid \n1 sub b ., c. en e. Voor  het berekenen van de  andere  belon ingselemen ten geld t de cao -beloning \nals grondslag.  \n8. De duur van de toepassing van d e cao-belonin g is bep erkt tot maximaal 52 gewe rkte weken . \nNa het vers trijken v an 52  gewerkt e weken,  wordt de ui tzendkracht volledig beloo nd volgens  de \ninlener sbeloning, zo als bedoel d in artikel 16 lid  1. \n9. Een uitzondering op de beperking tot 52 gewerkte weken  (zoals genoemd in lid 8) geldt voor de \nuitzendkracht zonder sta rtkwal ificatie , zoals bedoeld in lid 2 sub  b. van dit art ikel. Voor deze \nuitzendkracht ka n de periode van 52 gew erkte we ken worden verlengd totdat de opleiding is \nvoltooid  en tot uiterlij k maximaal 10 4 gewerk te weken. Wanneer de peri ode van 52 gewerkte \nweken wor dt verle ngd, heeft de ui tzendkracht  vanaf de 53ste week recht op een tweede \nperiodi ek. \nNa het ve rstrijken van de v erlengde pe riode van (maximaal) 104 gewerkte weken, wordt de \nuitzen dkrac ht volledig beloond volgens de inlenersbe loning, zoals bedoeld in artikel 16. \n10. De in lid 8 en 9 bedoeld e telling van 5 2 respectie velijk 104 gewerkte w eken continue ert na een  \nonderbr eking van t wee jaar of korter. De duur van de onderbreking wordt ni et me egeteld in de \ntermijn van 52 respectievel ijk 104 gewerkte weken.  Na vo lledige benutting van de  termijn van  \n52 respectieve lijk 104 ge werkte weken, kan de telling niet opnieuw be ginnen.  \n11. Het uur loon wordt door cao -partijen twee keer per jaar per 1 ja nuari  en 1 ju li aange past met het \npercentage b etreffende de verhoging  van h et wette lijk minimumloon . De aanpass ing van het \nuurloon wordt  als volgt toegepast:  \na. de salaris tabel word t met he t afgesprok en percentage verhoogd, en  \nb. het feitelijk uurloon van de ui tzendkra cht word t per de afgesproken datu m verhoogd met het \npercentage  betreffende de verhog ing van het we ttelijk minimum loon.  Als d e verhoging van \nhet u urloon samenv alt met ee n period ieke verhog ing, dan wordt eerst het feitelijk uurloon \nverhoogd en w ordt daarna d e period ieke verhoging toegepast.",
    "Bijlage I Reserveringen, wachtdagcompensatie en pr emieverdeling bovenwetteli jke ziekte - \n uitkering  \n1. Het a antal w erkbare dagen  word t berekend do or van het totaal aan tal werkdagen  (maandag t/m \nvrijdag ) per jaar het aantal f eestdagen plus h et aantal vakantiedagen af te trekken.  \n2. Het percentage voor de res ervering van vakantiedagen  wordt berekend door het aanta l \nvakan tiedagen te delen door het aant al werkbare dagen.  \n3. Het percentage voor de  reserverin g van  de wettel ijke vak antiedagen wordt  berekend door het \naantal wettelijke vakantiedagen te delen door het  aantal werkbare dagen.  \n4. Het percentage voor de uitbe taling van de bovenw ettelijke vakantie dagen wordt berekend door \nhet aantal bovenwe ttelijke va kanti edag en te delen do or het aantal we rkbare dagen.  \n5. Voor de vaststell ing van het aantal werkbare dagen voor vakantiewerkers wordt  van het totaal \naantal werkdag en het aantal wettelijke vakan tiedagen  afgetrokken.  \n6. Het percentage voor de rese rvering van  vaka ntiedagen voor vak antiewerkers wor dt berekend \ndoor het aantal vakantiedagen te delen door het aantal w erkbare dagen, zoals bedoe ld in lid 5.   \n7. Het percentag e voor de reservering van  feestdagen w ordt berekend door he t aantal feestdagen \nte delen door het a antal werk bare dag en. \n8. In onders taande tabel zijn de werk bare dagen per kalenderjaar gedurende de loo ptijd van de \ncao opgenome n: \nJaar Aantal werk dagen  \n2021 261 \n9. In onderstaande tabel zijn d e van toepassing zijnde  percentages opg enom en tijdens de loo ptijd \nvan de ze cao: \nArtikel 2021  \nreservering vakantiedagen  10,82 % \nreserver ing we ttelijke vakantiedagen  8,66% \nuitbetal ing b ovenwet telijke  vakantiedagen  2,16% \nkort verz uim, geboortever lof en buitengewoon v erlof 0,60% \nalgemeen  erkende feestdagen  2,16% \nvakantie  \nvakantiewerkers  8,30% \nwachtdag compensatie  Uitzendbedrijven I  0,71% \nwachtdagcompe nsatie Uitzendbedrijven II  1,16% \nmaximum percentage inhoudi ng aanvull ing Z iektewet \nUitzendbed rijven I  0,58% \nmaximum percent age inhouding  aanvulling Z iektewet \nUitzendbed rijven II 1,33%",
    "Bijlage  II Loon strook  \nDe u itbetalin g van de b eloning zal op h et einde van iedere we ek/ma and/periode plaatsvind en. Bij \ndeze uitbetaling v erstrekt  de uitzendondern eming  aan de  uitzen dkracht schriftelijk een  loonstr ook. \nOp zij n verzoek  ontva ngt de uitzen dkrac ht een gedr ukt exemplaar v an de loo nstrook. \nDe loonstrook be staat uit  de volgende eleme nten;  \na. het loonbedra g; \nb. de bedragen waaruit het loon is samengesteld;  \nc. de bedra gen die  op het loonbedrag zijn ingehoud en; \nd. het bruto-uurloon; \ne. het aantal  gewe rkte uren;  \nf. de over het  uurloon verstrekte  toeslagen gespe cificeerd  per toeslags oort (zowel in percentages \nals in euro's) en uren;  \ng. de opgebouwde reserveri ngen in de b etreffe nde periode; \nh. het tota al van d e opgebouwd e reserveringen ; \ni. de naam van d e uitzendon derneming;  \nj. de naam va n de werkn emer;  \nk. indien mogelijk de naam en ve stigingsplaats van de opdra chtgever;  \nl. indien van to epassing de inschaling in  de cao-beloning; \nm. indien van toepassing de insch aling in de  cao-/beloningsr egeling van de op drachtgever ; \nn. het betaald e loon;  \no. het voo r de werknemer in  deze per iode geldende  wettelijk minimumloon en d e \nminimumvakantiebijslag;  \np. een verklaring van de gebru ikte af korting en; \nq. eventuele andere  inhoudin gen. Indien  andere inhoudi ngen op het loon worden geda an dan \nvanwege b elasting en en prem ies, zal dit alle en geschi eden in overl eg me t de uitzendkracht en \nvermeld worden op de loons trook."
  ],
  "Pension information": [
    "Artikel 3 2 Pensioen  \n1. Er is een pensioenreg eling overeengekomen do or cao -partijen, die voorzi et in opb ouw van \npensioen voor uitzendkra chten. Deze pensio enregeling  is vastgelegd  in de \npensioe novereenkomst en is als bijl age bij deze cao bijgevoegd.  \n2. De Sti chting Pensio enfon ds voor Personeelsdienste n (StiPP) is door cao -partijen belast met de \nuitvo ering van  de pensioe nregeling. \n3. De pens ioenovereenkomst w ordt vastg elegd in de st atuten en regl ementen van St iPP. De \npensio enregeling bestaat uit een Basis regeli ng en een Plu sregelin g.  \n4. Voor de rechten en  verplichtingen van uit zendkracht en en uitzendo ndern emingen  zijn de \nstatuten en reglemen ten van S tiPP b epalen d. \n5. Cao-partijen ko men de premie ove reen. De pr emie bedraagt:  \na. voor de Basisregeling 2,6% v an het  brutoloon;  \nb. voor d e Plusre geling maximaal 1 2% van de pensioengrond slag.  Van deze premie ma g de \nuitzend onderneming  maximaal een derd e inhoude n op h et brutoloon van  de uitzend kracht.  \n6. Van de  Basis - en Pluspensioenre geling zoals omschreven in deze overee nkomst kan al tijd ten  \ngunste van de uitzendkra cht worden afgeweken.   \nHet regl ement en nadere  informatie  is te vind en op www.stippensio en.nl.",
    "Bijlage III Pen sioen overeen komst  \nDe ondergetekenden, te weten:  \n1. a. Algem ene Bond Uitzen donderneminge n (AB U), gevesti gd te Amsterdam , \n b. Nederlandse B ond van Bemiddel ings- en Uitzendondern eming en, gevestigd te Amers foort, \n ieder als partij t er ene zijde,  \n2. a. FNV, geves tigd te  Utrech t, \n b. CNV Vakmensen .nl, gevestigd te Utrecht,  \n c. De Unie, v akbond voor i ndustrie en dien stverlening, ge vestig d te Culembor g,  \n d. LBV, gev estigd te  Rotterdam,  \n ieder  als partij ter andere  zijde, \nkomen overeen:  \nde pensioenovereenkomst voo r uitzendkra chten, bestaande uit de hier na volgende  artikelen . \nBasisregeling  \n1. Uitzendkr achten die  \na. ten minste in 26 weken  werk zaam zij n geweest voor éé n uitzend onderneming, maar niet \nvoldoen aan de ve reisten voor deelname aan de Plusregeling, zoals hi erond er gefo rmuleer d; \nen  \n b. 21 jaar o f ouder zijn  (te reken en vanaf de eers te van de ma and waarin hun 2 1ste verjaardag \nvalt); \nzullen deel nemen aan de Basi sregeling . \n2. Voor de berek ening van de termijn v an 26 weken als bedoeld in  lid 1 sub a., wordt iede re we ek \nmede in a anmerking genomen waar in daadwer kelijk arbe id is verricht voor dezelfde werkgever. \nWeken  waarin geen arb eid is verricht wo rden buiten besch ouwing ge laten, ongeac ht de  reden \nhiervan. Voorts  wordt in geval van opvolg end werkgeverschap het re levan te arbeidsve rleden \n(artikel 12 van de cao) bij de  vorige  werkgever in aanmerking gen omen voor  de ber ekening van \nde termij n. \n3. Voor de  toepassing van h et in de definitie van  lid 1 sub a. bepaalde, beh oeven uitzendkrac hten \ndie, na voldaan te hebben a an de referte -eis als bedoeld sub a., ver anderen van wer kgever,  niet \nopnieuw te voldoen aan  de refer te-eis, tenzij sprake is van  een onderbre king tussen twee \nuitzendov ereenkomsten van 5 2 weken of langer. Ind ien de onderbre king tu ssen  twee \nuitzendovereenkom sten 52 weken of  lange r is, dient de uitz endkracht, om a ls deel nemer in de \nBasisregeling te  worden a angemer kt, wederom ten minst e 26 weken we rkzaam te zijn ge weest \nvoor één uitzend onder neming.  \n4. Voor de toe passing van het  in de definitie van lid 1 sub a. bepaalde, word t de tel ling van de \ntermijn  waarin de uitz endkrac ht ten minste in 26 weken vo or één ui tzendon derneming \nuitzendarbe id heeft verr icht, op zijn vro egst geac ht te zijn aa ngeva ngen 26 weken vóór de \ninwerkingtred ing van  de ve rplichtstelling, te wet en 1 januari 2 004. \n5. De Stichting Pensio enfonds voor Pe rsoneel sdiensten is belast met de u itvoering  van de  \nBasisregeling.  \n6. De Basisregelin g is een beschikb are-premi eregeling waa rvoor  de premie per 1 janua ri 2019 \n2,6% over he t brut oloon bedraagt. De Basi sregeling kent  een pen sioenle eftijd van 6 7 jaar en \nvoorz iet in de vorming van een pensioenk apitaal t en beho eve van de aankoop va n een \nouderdo mspensioen en/of een partn erpensioen. I n de zin van dit artikel wo rdt ond er bru toloon \nversta an: het loon over de no rmale gewerkte  uren, l oon ove r de onregel matige uren (d. w.z. de  \nuren in afwijkende dag - en tijdzones ), de w achtdagcompensatie, d e reservering en*1 voor \nvakanti edagen, b uitengewoon v erlof, kort verzuim en fees tdagen  en de va kantieb ijslag *1. \nIndien uitruil van ar beids voorwaarden h eeft plaatsgevonden , wordt onder bru toloo n verstaan, \nhet brutoloon da t de werknemer zou hebben  genoten  indien er geen u itruil van \narbeids voorwaa rden zou hebben plaatsgevonden.  \n7. Iedere u itzendonderneming is gehou den de premies te betalen  aan de Stichting Pensioenfonds \nvoor Personeelsdienste n, zo als die worden v astgesteld o p grond van het Uitvoeringsreglemen t \nvan genoemde stichting.  \n8. De in het vorige lid bedoe lde premiebetalingsverplich ting geldt voor iedere dag  waarop een \nuitzendkracht  voor wie de in lid 1 van dit artikel  bedoelde pensioe nrege ling geldt, uitz endarbeid \nheeft verricht.  \n9. De volledige Basis regeling is nee rgelegd in het Bas isregle ment van de Stic hting Pensioenfonds \nvoor Pe rsoneelsdiensten*2. \n*1 Voor zover ontstaan nadat i s voldaan aan de referte-eisen als be doeld in lid 1 van dit artikel. \n*2  Het reglement  en nadere inform atie over de Basisr egeling is gep ubliceerd op de web site va n de \nStichting P ensioenfonds voor Personeel sdiensten: www.stippensioe n.nl. \nPlus regeling  \n10. Uitzen dkrachten d ie  \na. 21 jaar of ou der zijn (te reken en vanaf de eerste van de maand waarin hun 21ste verjaardag \nvalt); e n \nb. in meer d an 78 weken werkzaa m zijn geweest voor dez elfde uitzendonderneming; o f \nc. in 52 weken deelnemer  aan de Basisregeling zij n gew eest in die nst van één of meerd ere \nuitzendonderne ming en, zonder onderbreking van 52 weken of lange r \nzullen deelnemen aan de Plusreg eling.  \n11. Voor de bereken ing van de termi jn van 78 weken als bedoeld  in lid 10 sub b., wordt i edere week \nin aanmerking genom en waarin d aadwerkelijk arbeid is verricht voor d ezelfde \nuitzendonderneming. Weke n waarin geen arb eid is verricht w orden buiten bes chouwing gelaten,  \nongeacht  de reden hierva n. Voorts wordt in geval va n opvolgend werkgeverschap  het relevante \narbeidsver leden  (artikel 12 van de cao) bij de  vorige werkgever in aanmerking genomen vo or de \nberekening van die termijn.  \n12. De uit zendkrachten d ie dee lnemer waren a an de Plu sregeling maa r bij een nieuwe \nuitzendove reenkomst niet meer voldoe n aan de vo orwaarden sub b. of c. van lid  10, blijven \ndeelnem"
  ],
  "Leave information": [
    "Artikel 2 6 Vakantiedagen  \nAlgemeen  \n1. De uitzendkracht heeft bij elke volledig gewerk te wer kmaa nd recht op 16 2/3 uur v akantie of \neen evenredig deel daa rvan, indien er niet een volledige werkmaand is gewerkt.  \n2.  De uitzendkracht he eft recht op drie opeenvolgende wek en of drie maal een week vaka ntie voor \nzover hij deze vakantierechte n heeft opge bouw d. \n3. In fase A  en B verva llen in afwijking van artikel 7 :640a BW de wettelijke vakantiedagen na één \njaar na de la atste dag van het kalen derjaar waari n de aanspraak is ontstaan. In fase C  vervallen \neveneen s in afwijking van artikel 7:640a BW de wettelijke va kantieda gen na vijf jaar na de \nlaatste dag van het kale nderjaar  waarin de aanspraak is ontstaan.  De bovenwetteli jke dagen \nvervallen in alle fasen na vijf jaar na de laatste dag van het kalenderjaar w aarin de aanspraak is \nontstaan . \n4. De uitzen donderneming  is verplicht de uitzendk racht in de gelegenheid te stel len zij n \nvaka ntiedagen op te nemen . \n5. De uitzendonderne ming kan een vakantiereg lement opstel len met inachtneming van  lid 4.  \n6. Lid 3 geldt voor de n a 1 januari 2 020 opge bouw de va kantieda gen. Voor de  in fase A en B \nopgebou wde wettelijke vakanti edagen tot 1 januari 202 0 geldt  de wettelijke vervalter mijn van \nzes maanden  na de laatste d ag van het ka lenderjaar waarin de da gen zijn verworven . \nUitzend overeenkomst met uit zendb eding  \n7. De uitzendo nderneming res erveert 10,82% in 2021* van het feitelijk loon van d e uitzendkrach t. \nDit wordt verhoogd met de wachtdagcompen satie conform artikel 25 lid 4.  \n8. Wanneer de uitzendkracht vakantie  opneemt en de uitz endove reenkomst bl ijft voortduren, \nwordt het feitelijk loon uit de o pgebouwde v akantiereservering betaald, voor  zover de \nreservering toereikend is.  \n9. Wanneer een uitze ndovereenkomst met uitze ndbeding word t opgevolgd door een \nuitzendover eenkomst zonder uit zendbe ding, wordt de reservering voo r vakanti edagen omgezet \nin een e venredige a anspraak op vakantiedagen met do orbetaling van  het loon. De \nuitzendonderneming verstrekt aan de uitzendkracht een  schriftelijk e verklaring van de \nomze tting. \nUitzendovereenkomst  zonde r uitzendbed ing \n10. Wanneer de  uitzendk racht met een u itzendove reenkomst zonder uitzendbeding vakantie \nopneemt, heeft h ij recht op doorbetaling van het feitelijk loon voor zover het rech t op vakantie  \nkrachtens lid 1 is verwo rven. \n11. Indien van toep assing  geldt in aa nvulling op de leden 8 en 10 dat het feite lijk loon over de \nvakantiedagen wordt aangevuld met  die vergoedin gen die de uitzendkracht op grond van de \ncao-beloning of inlenersbe loning zou he bben ontvangen wanneer hij  zou heb ben gewerkt \ntijdens de vakantie. Ond er de hier bedoelde vergoed ingen vallen g een kostenvergoedin gen. \n* Voor de overige jaartall en wordt verwe zen naar Bijlage I.",
    "Artikel 27 Feestdagen  \n1. Onder algemeen erkend e feestdagen,  voor zover deze niet vall en op za terdag en/of zond ag, \nwordt verstaan: \n• Nieuwjaarsdag  \n• Tweede  Paasdag ; \n• Hem elvaartsdag  \n• Tweed e Pinksterdag ; \n• Beide Kerstdage n \n• Koningsdag  of daarvoor in de plaats tredende dag ; en  \n• Bevrijdingsdag in  lustrumjaren.  \n2.  Als niet duidelijk  uit de uitzendovereenkom st of de terbeschik kingstelling volgt of de feestdag op \neen dag v alt die normaliter als zijn werkdag is aan te merke n, wordt de ui tzendkracht een \nfeestdag toegekend als : \na. de uitzendkracht in  een periode van d ertien aaneengeslote n weken direct voorafgaand  aan \nde desbetreff ende  feestdag minimaal z even keer op de betreff ende dag in de week  \nwerkzaam is geweest ; of \nb. de uitzendkracht n og geen dertien aaneengesloten weken  heeft gewerkt  en in meer  dan d e \nhelft van h et aantal weken waa rin is g ewerkt op de betref fende dag in de w eek werkzaa m is \ngeweest.   \nVoor de berekening van  de hiervoor genoem de periode van dertien weken (su b a.) of minde r \n(sub b .) worden elkaar opvolgende  overeenko msten samengete ld indi en en voor zo ver zij \nelkaar bin nen een periode van één maan d opvo lgen. Onde rbrekingspe riodes worden n iet \nmeegeteld.  \nUitzend overeenkomst met ui tzendbeding  \n3. Als de uitzendkra cht recht heef t op een fees tdag dan geldt het vol gende inzake de \nloondoorb etaling . Voor de loo ndoorbetaling aan de uitze ndkracht tijdens fee stdage n waarop \nwegen s die feestdag  niet ge werkt wordt, moet de ui tzendonderneming vo or ten minste een \nkalenderjaar v oor haar gehel e onderneming kiezen voor een van d e onderstaande twee optie s: \na. De uitzendonde rneming reserveert  in 202 1* 2,16% van het feit elijk loon van  de \nuitzendkracht. Dit  wordt verhoogd met de wachtd agcompensatie conform artikel 25 lid 4 . \nWannee r het een feestdag is, wordt het feitelijk l oon uit de opgebouwde \nfeestdagenres erverin g betaald, vo or zover de reserver ing toer eikend is; of  \nb. de uitz endkrach t heeft recht op doorb etaling  van het feitelijk loo n op feestdage n.  \nDe uitzendonderneming dient de uit zendkracht sc hriftelijk over haar keuz e te informeren.  \nBij verandering v an keuz e moeten de d oor de uitzendkracht  bij de eerder e keuze verk regen \nrechten eerst worden afgewikke ld. \nUitzendovereenkomst zond er uitzendbedi ng \n4.  De uitzendkracht met een uitzen dovereenkomst  zonder uitzendbeding heef t recht o p \ndoorbetaling van het fe itelijk  loon op fees tdagen waarop wegens  die fee stdag niet gewerkt  \nwordt .  \n5. Voor de toepas sing van leden 3  en 4 van dit artikel geldt dat wann eer er voor de dag waarop de \nfeestdag valt: \n de feit elijke arbeidsomvang gedurende de hiervoo r sub lid 2 genoemde perio de van  dertien \ngeen of geen eenduidige arbeidsom vang  is overeenge komen ; of \n weken (sub a.) of ko rter (sub b .) structureel afw ijkt van de ov ereengekomen arbeidsomvang  \nhet feitelijk loon is ve rschuldigd over het gem iddelde va n alle uren waarover loon  is betaa ld op \ndie dag  in de periode van dertien weken (sub a .) of m inder (sub b .). Overuren zijn hierva n \nuitgesloten, tenzij er spra ke is van stru ctureel overwerk.  \n6. Als de uitz endkra cht recht hee ft op betaling van een feestdag o p grond van dit artikel, vervalt d it \nrecht niet  doordat er sprake is van n iet-relevante feite n en o mstand igheden als reden om de \nfeestdag niet uit te keren, z oals bijvoorbe eld het feit of de omstandigheid  dat: \n de uitzendkra cht verlof opneemt direct voorafg aand aan of aansluitend o p de fees tdag; of \n bij de opdrachtgever ee n bedrij fssluiting geldt di rect v oorafg aand  of aansluitend op d e \nfeestdag; of  \n de uitzendond erneming of op drachtgever de uitzendkracht die dag n iet inrooster t of alsnog \nuitroostert om te we rken; of \n de feestdag is g elegen in een periode v an onderbreking tu ssen twe e elkaar opvolgende \nuitzen dover eenk omsten en er geen  andere reden voor de periode van  onderbreking is dan \nde feestdag. \n7. Van de fe estdag en zoals omsc hreven in dit artikel kan a lleen ten gunste van de uitzen dkracht \nworden afgeweke n. \n8. Bij een gesc hil over  het niet toekennen van ee n fee stdag maakt de uitzendon derneming \naannemelijk aan de uitzendkracht d at de feestdag  terecht niet is toegeke nd. Als de \nuitzendo nderneming d it niet aannem elijk maakt, wordt de fee stdag  alsnog toegekend . \n* Voor de overig e jaarta llen wordt verwezen naar Bijlage I.",
    "Artikel 28 Kort ver zuim, geboorteverlof en bijzo nder verlof   \n1. De uitzendkrach t heeft recht o p kort  verzuim. Ond er kort verzuim wordt verstaan: verzuim \ngedurende een red elijke  tijdsduur w aarin de uitzendkracht verhinde rd is zijn werk te v errich ten: \na.  als gevolg van onvoor ziene omstandigheden die een onmiddellijke onderbreking van de \narbeid verge n; of \nb. als gevolg  van de vervulling van een door wet of overheid, zonder g eldeli jke vergoedi ng, \nopgelegde verplicht ing, wel ke vervulling niet i n zijn  vrije tijd kon geschieden; of  \nc.  als gevolg van zeer bijz ondere persoon lijke omstandighe den. \n2. Na de b evalli ng van de par tner of degene wiens kind de uit zendkracht erkent, heeft de \nuitzend kracht g edurende een periode va n vier w eken te rekenen na d e eers te da g van de \nbeva lling, recht  op geboorteverlof. Het geboo rteverlof bedr aagt een maal de wekelijkse \narbei dsduur . \n3. De uitze ndkracht heeft recht op bijzond er verlof  bij: \na. ondertr ouw ui tzend kracht  één da g \nb. huwelijk  of geregi streerd partnerschap  uitze ndkra cht twee dage n \nc. huweli jk of geregistreerd partnersch ap van (klein) kind, \nbroer of z us of ouders  één dag \nd. overlijden  van de partner of kind  van de dag van overlijden tot \nen met de dag  van de \nuitva art \ne. overlijde n van br oer of zus , ouders, grooto uders , kleinkind  één dag +  bijwonen uitvaart,  \ntenzij  de uit zendkracht de  \nuitvaart regelt , dan van de \ndag van overlijden t ot en met \nde dag van de  uitvaart  \nf. 12,5-, 25- en 40 -jarig huwelijk  één dag  \ng. 25- en 40-jarig die nstverb and één dag  \nh.  25-, 40-, 50-, 60- en 70-jarig huwelijk v an ouders en \ngrootouders  één dag \ni.  afleggen (vak)examen ter verkrijging  van e en erkend \ndiploma  één dag  \nIn dit artikelli d wordt mede bedoeld  met: \nKind kind van de uitze ndkracht of zijn partner,  onder wie ook het   \nadoptie-, ,stief-, pleegkind of het ki nd dat de uitzendkracht heef t erkend  \nBroe r of zus  adoptie -, half -, stief- en pleegbroer; ado ptie-, half -,  \nstief- en pleegzu s, zwager en s choonzus  \nOuders oude rs van de uit zendkracht, onder wie ook adoptie -, stief -, pleeg- of \nschoono uders \nGrootouders  grootouders van de uitzendkrac ht of zijn  partner, onder wie ook grootouders \nvan ee n adoptie -, stief- of pleeg kind \nPartner  echtgenoot, geregi streerd par tner of pe rsoon met wie  de uitzendkracht \nongehuwd  samenwoont  \n4. De uitzendkrac ht zal zo spoedig mogelijk  de uitzendonderneming infor meren over het  opnemen \nvan kort  verzuim , geboo rtever lof of bijzon der verlof.  \nUitzendovereenkoms t met uitzendbeding  \n5. Voor he t kort verzu im en bijzonder verlof r eserveer t de uitzendonderne ming 0,6% van het \nfeitelijk loon van d e uitzendkracht. Dit wordt v erhoogd met de  wachtdagcompensat ie conform \nartikel 25 lid 4. \n6. Wanneer de uitzendkracht kort ver zuim of bijzonder verlof opneem t en de uitz endovereenkomst \nblijft v oortdure n, wordt het feit elijk loon uit de opge bouwde r eserveri ng betaald, voor zover de \nreservering toer eikend is.  \n7. Wanne er de uitzend kracht  geboorteverl of opneemt en de uitzendovereenko mst blijft voortduren, \nwordt he t loon als b edoeld in artikel 1:2 Wet arbeid  en zorg  uit de o pgebou wde reser vering \nbetaald.  Als de reservering niet toereikend is, wordt deze  door de uitzendond erneming \naang evuld.  \nUitzend overeenkomst zonder uitzendbeding  \n8. Wanneer de uitzendkracht met een u itzendoveree nkomst zonde r uitzend beding k ort verzuim of \nbijzonde r verlof opneemt, heeft hij rech t op doorbetaling van het fe itelijk loon v oor het aantal uur \ndat hij op di e dag( en) zou hebbe n gewerkt.  \n9. Wanneer de uitzendk racht geboorteverlof opne emt, heeft hij recht op het loon zoals bed oeld in \nartikel  1:2 Wet a rbeid en zorg.",
    "Artikel 29 Uitbetaling  van verlofrechten/reserveri ngen, compensa tie-uren en vakanti ebijslag  \nUitzendove reenkomst met  uitzendbeding  \n1. Reserveringen v oor vakantie -, feestdagen , kort ve rzuim  / bijzonder verlof w orden n iet iedere \nweek/maand/per iode uitbetaal d, maar gereserv eerd tot dat de uitzendkracht het gen oemde \nverlof o pneemt.  \n2. Wanneer de uitzendove reenko mst met uitze ndbeding eindigt en er aansluiten d geen nieuwe \nuitzendover eenkomst wordt aangega an, worden niet -uitbetaalde reserveringen voo r vaka ntie-, \nfeestdag en, kort verzuim / bijzonder verlof en vakant iebijslag bij het eerstvolgende \nbetalingstijdv ak uit betaald. Dit geldt ook voor de opgebouwde compensatie-uren. Wanneer er \ngedurende zes weken geen recht op feitelij k loon is verworven , terw ijl de uitzendovereen komst \ndoorloopt,  worden niet-uitbetaalde  reserveringen voor  boven wettelijke vakantiedagen, \nfeestd agen, kort ve rzuim / bijzonder verlof , vakanti ebijslag en opgebouwde co mpens atie-uren \nbij het eerstvolgende betalingstijd vak uitbeta ald. Dit geldt ook voor d e opgebouwde \ncompen satie-uren.  \n3. In afwijking van lid 2 kunn en de uitzendkracht en de uitzen donder neming schrif telijk \novereenkomen da t d e niet -uitbetaalde reserveringen en/of  compensatie -uren binnen achttien  \nweken na het einde van de ui tzendo vereenkomst en/of nad at er geen recht op feitelijk loon \nmeer  is verworv en, worden uitbe taald. Dit kan alle en wor den overeenge komen en toegepast  als \nuit de w erkzaamh eden nog justitiële en/of  bestuurlijke bo etes kunnen voortvloeien.  \n4. De gereserveerde  vakan tiebijslag wordt aan de uitzendk racht uitbetaald in de maand  mei o f \nuiterlijk in de eer ste week van juni.  \n5. Wanneer de uitze ndkracht vakantie opneemt en te n minste  zeven aaneengesloten \nkalenderdagen  niet aanwezig is wegens vakantie, keert de uitzend onderneming de \nopgebouwde v akantiebijs lag op verzoek eerder uit.  \n6.  De uitze ndonderneming en  uitzendkrach t kunn en op verzoek van d e uitzendkracht \novereenkomen da t de vol gende arbeidsvoorwaarden periodiek in gel d worden uitbetaald in \nplaats van hiervoor te  reserveren:  \n bovenwettel ijke vakant iedagen;  \n kort verzuim  / bijzon der verlof; \n feestdagen, mits de uitzendonderne ming h iervoor reser veert en niet heeft gek ozen voo r de \noptie van artikel 27  lid 3 sub b.; en/of \n vakantiebijslag . \nUitzendovereenkomst zonder uit zendbe ding \n7. De vakantieb ijslag w ordt aan de uitzendkracht ui tbetaald in de maa nd mei of uiterlijk in de \neerste  week van juni.  \n8. Wanneer de uitzendk racht vaka ntie opneemt en ten minst e zev en aa neengesl oten \nkalenderdagen niet aanwezig is wegens vakantie, keert de uitzendo ndernemin g de \nopgebouwde vakantiebijslag op v erzoek eerder uit.  \n9.  De uitzendonderneming en ui tzendk racht kunne n op verzoek van  de uitzendkrac ht \novereenkomen dat de vo lgend e arb eidsvoor waarden periodiek in geld worden uitbetaald:  \n bovenwet telijke vakant iedagen  \nen/of  \n vakantieb ijslag.",
    "Artikel 3 4 Vakantiewe rkers  \n1.  Onde r vakantiewerk ers in de zin van deze cao wo rdt verstaa n scholieren, student en en andere \nstuderende n, die u itsluitend in de periode(n) van vakantie(s) van onderwijsinstelling en tijdelijke  \nwerkzaa mheden verrichten.  \n2. De bepalingen van deze cao  gelde n evenze er voor vakant iewerk ers, echter met dien ve rstande \ndat zij in afwijking van  artikel 26 voor elke v olledige  gewerkte w erkmaand recht hebben op \n13,33 uur vakantie met aanspraa k op het feit elijk lo on (de uitzendonderneming  reserveert in \n2021* 8,30% van h et feitel ijk loon)  of een eve nredig  deel daarvan , eventueel  aangevuld \novereenkom stig artikel 2 6 lid 11. \nEen vak antiewerker ka n geen recht doen gelden op een vergoeding ter zake  van kort ver zuim  / \nbijzonder verlof en feestdag en conform artikel 27 of 28 of betaling v an de \nwachtdagcompen satie conform artikel 25 lid 4 ."
  ],
  "Termination information": [
    "Artikel 13  Proeftijd  \n1. In een uitzendove reenkomst zonder uitze ndbeding voor bepaalde tijd kan allee n een \nproeftijdbeding  worden opgenomen als  de uitzendo vereenkomst wordt a angegaan voor  langer \ndan zes maanden. Hierbij gelden  de wettelijke termijnen . \n2. Wanneer na e en onderbrekin g van één jaar of  minder een opvolgende  uitzendovereenkomst \nzonder uitzendbe ding voor bepaalde ti jd wordt aangegaan, k an niet opni euw een proeftijd \nworden opgenom en. \nHet opnieuw overeenko men van een pr oeftijd is wel mogelijk,  wanneer voor de te verrichten \nwerkzaamheden dui delijk andere vaardigh eden of verantwoordelijkheden gelden.",
    "Artikel 15 Einde van de uitzendovere enkomst  \nEinde van de uitzendovereenkom st met uitzendbed ing \n1. De uitzendovereenkomst m et uitzendbeding eindi gt: \na. van rechtswege  doordat de opdr achtgever om welke re den dan ook de uitzen dkracht niet  \nlanger wil of kan inlenen, of,  \nb. doordat de uitzendkra cht om welke r eden dan ook, daaronder begrepen \narbeidso ngeschiktheid, de bedongen arbe id niet langer wil of kan verrichten.  \n In geval van arbeids ongeschiktheid van de  uitzendkracht wordt de uitzendov ereenkomst met \nuitzendbeding dir ect na de ziekmelding  geacht met onmidd ellijke i ngang  van recht sweg e te \nzijn beë indigd op verzoek van de opdrac htgever.  \n2. Als de ter beschikkingstelling meer dan 26 gewer kte weken heeft geduu rd, is de \nuitze ndonde rneming bij beëindiging van de uitzendoveree nkomst verplicht om dit te melden bij \nde uitzendkracht  ten mins te tien kalenderd agen  voor de beëindiging  van rech tswege . Dit geldt \nniet in geval van arbeidsongeschiktheid  van de uitzendkracht . Als de uitzendonder neming zich \nniet of niet geheel  aan de ze kennisgevingstermijn houdt, mo et zij een ver goeding aan de \nuitzendkr acht betalen di e gelijk is aan het feitelijk loo n dat de uitzendkrac ht zou hebben \nverdiend in de periode van de niet in achtge nomen  kennisgevingste rmijn. Tenzij de \nuitzendonderne ming de uitze ndkracht in die p eriode passende arbeid a anbiedt, zoals \nomschreve n in artikel 23.  \n3. De uitzendkracht moet zijn verzoek  om de uitzen dovereenkomst te beëindig en uiterlijk  één \nwerkdag van tevo ren melden bij de uit zendondernemin g. \nUitzendoveree nkomst zonder  uitzendbeding  \n 4. De uit zendovereenkom st zonder uitzendbeding voor bepaalde ti jd kan altijd door de \nuitzendkra cht en de uitzendonde rneming tegen de eerstvolgende werkda g tussentijds worden \nopge zegd met inachtne ming van de w ettelijke opzegter mijn*, tenzij  dit schriftelijk en uitdr ukkelijk \nis uitgesloten bij de uitzend overeenkomst . Indien de duur van de uitzendovere enkomst korter is \ndan de wettelijke opzegtermijn, dan is t ussentijdse opzegging  in geen geval mogeli jk. \n5. In afwijking van lid 4 kan de uitzen dkracht de uitzendovereenk omst zonder ui tzendbeding met \nonmiddel lijke ingang opz eggen als de uitzendonderneming zich beroept op uitsl uiting van \nloondoorbetaling, zoals be doeld in artikel 22 lid 1 en 22 lid 6 .  \n6. De uitz endovereenkomst zonder uitzendbeding  voor onbepaalde tijd kan worden opgezeg d \ntegen de eerste volgen de werkdag met i nachtneming van de wettelijke opzegtermijn.  \nBereiken  AOW-gerechtigde leeftijd  \n7. De uitze ndovereenkomst eindig t van  rechtswege op  de dag waarop de uitzendkracht d e AOW - \ngerecht igde leeftijd bereikt, ten zij hiervan u itdrukkelijk wordt afgewe ken in de \nuitzen dovereenkomst.  \n* Zoals bedoe ld in artikel 7:672 BW.",
    "6. Als herplaats ing binn en de rede lijke termijn* niet lukt, kan de  uitzendonder neming zi ch wend en \ntot UWV met h et verzoek o m toestemmin g tot opzegging van de uitzendover eenkomst zonder \nuitze ndbedin g we gens be drijfseconomische omstandighed en.  \nVoor de bere kening van de in dit arti kellid gen oemde redelijke term ijn geldt, d at fase A  als \nanderhalf gewerkt jaar wo rdt aangemer kt. Daarna ast word en onderbrekingen in fase B  van ni et \nmeer dan zes ma anden meege teld.  \n* Redelijke termijn als bedoeld in  artikel 7:672 lid 2 BW.",
    "Rechtspo sitie  \n2. Als de  uitzendovereenkomst van rechtswege is beëindigd door het bereike n van  de AOW-\ngerechtigd e leeftijd en de AOW -gerechtigde uitzendkracht b innen zes  maanden na deze \nbeëindiging weer v oor de uitzen donderne ming aan de slag gaat, w ordt zijn recht spositie  als \nvolgt bepaald.  \na. Als de AOW -gerechtigde uitzendkracht in fase A  zat, wo rdt de telling bin nen fase A  \nvoortgezet.  \nb. Als de AOW -gerechtigde  uitzen dkracht in fase B  zat, start hij aan het be gin van  fase B  en \nstart de telling  in fase B  opnieuw.  \nc. Als de AOW -gerechtigde uitzendkracht in fase C  zat, start hi j aan het begin van fase B  en \nstart de t elling in fase B  opnieuw .",
    "Opvolgend werk gevers chap \n3. Als sprake is van o pvolgend werkge verschap bij ee n AOW -gerec htigde uitzendkracht en de \nuitzendkracht zet  zijn we rkzaamheden via de uitzendond ernem ing vo ort, dan start hij in \nafwijking van artikel 7:66 8a lid 2 aan het begin v an fase A .",
    "5. Als de uitze ndovere enkomst ein digt, bi edt de uitzendonderne ming de u itzendk racht een \nredelijke te rmijn o m de woning te verlaten. D e redelijk e termijn wo rdt langer naarmate:  \na. er gedur ende de ui tzendovereenkomst onzekerheid bestond omtrent het einde  van de \nuitzendove reenkom st; \nb. de termijn d at voor  de uitzendond erneming is gewe rkt langer is.  \nDaarna ast is de duur van de redelijke t ermijn afh ankelijk van  de mo gelijkheden om terug te \nkeren na ar he t land van herkomst.  \n6. Van een redelijke termijn in ge val van een uitzen doveree nkomst met uitzendb eding i s in ieder \ngeval sprake , als d e uitzendonderneming t en mins te de termijnen in acht ne emt als ge noemd in \nartikel 15 lid 2 van de cao."
  ],
  "Overtime information": [
    "c. toeslagen voo r overwerk, voor werken in onregelmati gheid (waaronder  feestdagen),  \nverschov en uren , ploegen dienst  en werke n onde r fysiek belastende omstandighe den \nsamenhangend met de aa rd van het we rk (waaronder werken onder lage of hoge \ntempera turen, werken met gevaarli jke stoffen, of vuil werk );",
    "Artikel 14 Arbeids duur en arbeidstijden  \n1. De uitze ndonderneming maakt  afspraken me t de uitzendkracht over h et aantal te w erken uren \nper dag/week/ periode. \n2. De ar beids -, pauze - en rust tijden va n de uitzendkracht zoals bedoeld in de Arbeidstijdenwet zijn \ngelijk aan die bij de opdrachtgever.  \n3. In overleg m et de opdrachtgever  en uitzendon derneming, is het de uitz endkracht toeg estaan af \nte wijken van de bij de opdrach tgever geldende arbeid sduur en/ of arbeidstijden. Dit kan bij \naanvang van de uitzendovereen komst, dan wel gedure nde de uitzendovereen komst worden  \novereengekomen.  \nHierbij geldt d at:  \na. de afwijking niet  de voor de op drachtgever uiterste gre nzen  van de wet e n/of cao van de \nopdrac htgever ( voor zover deze ruimer  is) overschrijdt;  \nb. de pauze - en rusttijden voor de uitz endkracht niet korter  zijn dan bi j de opdrachtgever.",
    "Artike l 19 Com pensatie -uren  \n1. De uitzen dondernemin g kan met de  uitzendkr acht schriftelijk ove reenkomen dat de toeslag voor \nonregelmatige werktijden en/of d e toes lag voor  overuren niet worden u itbetaald, m aar worden \naangewend voor de opbouw van compensatie -uren in tijd. \n2.  De onregelmatigheid s- of overwer ktoeslagen worden omge zet in tijd die de ui tzendkracht als \nverlof kan opne men. Om de op bouw in tij d te be rekene n, wordt  uitgegaan van het aant al uren \nwaar over de toesl agen zijn opge bouwd. Vervolgens worden deze uren vermenigvuldigd met het \nvan t oepassing z ijnde toesla gpercentag e. Dit betreft het pe rcentage waarmee de toeslag wor dt \nberekend d ie boven  op het uu rloon wordt to egekend.*  \n* Voorbeeld :  \nDe uitzen dkracht werkt  4 uur over. V oor deze overuren geldt een to eslagpercentage van 25% (de \nuitzen dkracht ont vangt over d eze uren d us 125% van het uurlo on). Om de compensatie -uren in tijd \nte berek enen , wordt  de 4 u ur ove rwerk ve rmenigvuldigd m et 25%. Er wordt nu één compensat ie-uur \nin tijd  opgebouwd die de uitzendkrach t als verlof kan opnemen.",
    "3. Indien de uitz endk racht  in fase A : \na. wordt opgeroepe n voor uitzendarbeid; en  \nb. op de met de uitze ndondernem ing afgespro ken tijd en plaats verschi jnt; maar  \nc. door de opdrachtgever niet in staa t wordt ges teld de  uitzendarbeid aan te vangen,  \n heeft de uitzendkracht het recht o p een vergoedi ng ter hoogte va n ten minste driemaal het \nfeitel ijk uurloon dat  de uitzen dkracht op b asis van de uitzendarbeid zou hebben ontvangen.  In \ndit geval is lid 1 van dit artikel  niet van toepassing.",
    "7. Indien de  uitzendonderneming van de mogelijkhei d als genoemd in  het vo rige lid va n dit artikel \ngebruikmaakt en de uitzendkr acht:  \n a. wordt opger oepen voor u itzendarbeid; en \n b. op de met de uitzen donderneming afgesproken tijd en pl aats ver schijnt; maar  \nc. door de o pdrachtgever niet in sta at wordt geste ld de uitzendarb eid aan  te vangen,  \n  heeft de uitzendkracht het recht op een  vergoeding ter hoogt e van ten mins te driemaal het \nfeitelijk uurloon dat de uitzendkra cht op basis van de uitz endarbei d zou hebben ontvangen. \nIn dit geval is lid 6 van dit artikel ni et van toepassin g."
  ],
  "Training information": [
    "Artikel 30 Activiteiten en k osten van het bevor deren van  duurzam e inzetbaarheid  \n1.  Onde r duurz ame i nzetbaar heid wordt verstaa n elke activiteit, anders dan uitzendarbeid , die \ngericht is op het : \na. door de uitzend kracht verkrijgen, verbreden  of ver diepen van kennis en/of vaardigheden te n \nbeho eve van de ve rdere ontwikkelin g in de huidige functie, of ten behoe ve van h et ve rvullen \nvan e en nieuwe, andere functie, via dezelfde uit zendond erneming . \nb. verbet eren van de m ogelijkheden en (blijve nde) kans en op w erk en transities op de \narbeidsmarkt, h et bie den van inzic ht en instrumente n voor de verdere ontwikk eling e n de \nloopbaan , het voorkomen va n werkloosheid, of ten behoeve van de begel eiding van-werk - \nnaar-werk van de uitzend kracht buiten de ui tzendonde rneming . \n2. Onder  activiteiten die bijdragen aan het be vorderen van duurzame inzetbaa rheid zoals bedoeld \nsub lid 1 kunne n in ied er geva l worden vers taan:  \n opleiding gericht op functiegericht e om- of bijscholing;  \n onderzoek dat inzich t geeft in de pos itie van de  uitzendkracht  op de arbeidsmarkt, en/of de \nspecifie ke opleidings - en ontwikkeli ngsmogelijkheden van de u itzendk racht ; \n opleid ing ger icht op perso onlijke ontwikkeling en/of sociale vaardi gheden; \n het coachen van d e uitzendkr acht i n een specifiek i nwerk -, sollicitatie- of begeleidingstraject;  \n loopbaan advies en /of -gesprek;  \n outplacementtr ajecten . \n3. Onder kosten die zij n gem aakt voo r het b evorderen van  de duurzame inzetbaarheid van \nuitzendkra chten, wordt verstaan:  \na. de loonkosten  van d e uitzendkracht d ie in werkt ijd een activi teit uitvoert of ondergaat die \nverband  houdt met he t bevorderen va n zijn duurzame inzetbaar heid;  \nb. de and ere kost en (dan  sub a .) die een uitzendonderneming maakt voor h et uitvoe ren of laten \nuitvoeren van de activitei ten die bed oeld zij n om de duurzame inz etbaarheid van de \nuitzendkracht te bevorderen. Hierond er kunnen  in ieder geval verstaan worden:  \n De kosten di rect verbonde n aan de duur zame -inzetbaarheids activiteiten, da aronder \nbegrepen de (loon) kosten van  het daarbij  betrokken personeel en de  kosten voor  het \nverzorgen en organiseren van de ze activiteiten. De ze kosten  mogen in redelijkheid ni et \nmeer  bedragen dan  wat gebruike lijk is wanne er de activiteiten extern worden be legd;  \n De kosten voor de vo orlichting , scholing e n sociale b egeleiding met betrekking t ot in \nNederland werken en verblijven  van de niet perman ent in Ne derland woonachtige \nuitze ndkrach t.  \nAls koste n ter bevorde ring van de d uurzame inzetbaarheid van uitzendkr achten do or de \nuitzendonde rneming wo rden verantw oord onder de bestedingsver plichting, z oals bedoeld in \nartikel 31 , kunnen deze kosten niet ook in reke ning worden gebracht bij de uitz endkr acht.  \n4. Op verzoek v an de uitzend kracht werkzaam in fase A  en/of de uit zendon dernem ing, zal er een  \ngesprek plaatsvin den t ussen de uitzen donderne ming  en de uit zendkracht over de \nmogelijkh eden  voor het bevordere n van de duurzame inzetbaarheid va n de uitzendkr acht.  \nDe uitzendond erneming voer t ten minste eens per jaar een  duurzaam  inzetbaarheidsge sprek \nmet de uitzendkracht werkza am in fase B  of C, waarin de ontwikk eling van de uitzendk racht \nwordt  bespr oken en waari n afsp raken kunnen worden ge maakt over ve rdere ontwikkeling van \nde duurzame inze tbaarheid.  Deze afspra ken worde n schrifte lijk vastgelegd.",
    "Artikel 31 Bestedingsv erplichting  bevorderen duur zame inzetbaarhei d van de uitzendkrach t \n1. De uit zendon derneming is jaarli jks verplicht om ten m inste 1,02% van (de som van) het feitel ijk \nloon van de uitzendkrach ten die w erkzaam zijn in fase A te besteden aan  de be vordering van \nde duurzame i nzetbaarheid van  de uitzendkra cht. De besteding vindt uiterlij k plaa ts in het \nkalenderj aar volge nd op  het jaa r waarvoor de bestedingsplicht geldt.  \n2. Het deel va n de 1,02 % dat niet is beste ed aan het  bevorderen van duurzam e inzetbaarheid  van \nde uitzendkracht, draagt de ui tzendondernemi ng af aan de stichting D OORZAA M. De af dracht \nvan he t niet -bested e deel v an de 1,02 % vindt uiterlijk twee jaar na het j aar waar voor de \nbestedingsverplich ting geldt , plaats.  \n3.  De be stedingsverp lichtin g, inclusief  de eventuele afdracht, wordt jaarlijk s vera ntwoord in een \nspecifieke paragr aaf in  de jaarreken ing of  in een accountantsverkla ring*. Op verzoek  van de \nSNCU verstr ekt de uitzen dond erneming de jaarr ekening of accou ntantsverklar ing aan de \nSNCU . \n4.  De besteding sverplichting en/of v erantwo ording kan ook  op het niveau van het concern v an \nuitzendondernemi ngen plaatsvin den. Onder concer n wordt verstaan de g roep zoals bedo eld in \nartike l 2:24b BW.   \n* De a ccountantsverklaring voor de b estedingsver plichti ng duurzame in zetbaarheid geldt met ingang  \nvan het kalen derjaar 2020.",
    "b. geen startkw alificatie heb ben beha ald (g een diploma havo -, vwo -niveau, of minimaal mbo -\nniveau 2 ) en een door de uitzend onder neming a angeboden  kwali ficerende opl eiding gaa n \nvolgen . Van een kwalificerend e oplei ding is spr ake wanneer de opleiding gericht is op h et \nbehale n van  een star tkwalifi catie.",
    "6. Als de cao -beloning w ordt toeg epast , voert de uitzendonderneming uiterlijk na 26 gewer kte \nweken een  gesprek  met de uitzendkracht waa rin afspraken worden gema akt over opleidings - \nen ontw ikkelingsmog elijkheden en de behoefte aa n begeleid ing van de uitzendkrac ht.",
    "9. Een uitzondering op de beperking tot 52 gewerkte weken  (zoals genoemd in lid 8) geldt voor de \nuitzendkracht zonder sta rtkwal ificatie , zoals bedoeld in lid 2 sub  b. van dit art ikel. Voor deze \nuitzendkracht ka n de periode van 52 gew erkte we ken worden verlengd totdat de opleiding is \nvoltooid  en tot uiterlij k maximaal 10 4 gewerk te weken. Wanneer de peri ode van 52 gewerkte \nweken wor dt verle ngd, heeft de ui tzendkracht  vanaf de 53ste week recht op een tweede \nperiodi ek.",
    "17. De u itzendonderneming inform eert de ui tzendkracht na 26 gewerkte weken over de \nmogelijkheden tot het volgen van  een Ne derlandse t aaltrain ing en faciliteert de  taaltraining d aar \nwaar mogelijk. De taaltra ining valt onde r scholing als b edoeld in artikel 30 lid 3 van de cao.  \n18. Onder s choling va n deze uitzendkracht (zoals bedoeld in artikel 30) vall en in ieder geval de \nactiviteiten di e samenh angen m et de facilite ring van het we rk en verblijf.",
    "3. Verlof van kader leden  \na. Een kaderlid  van een werknemersorganisat ie is de  bij de uit zend ondern eming werkzame  \nuitzendkracht , die een bestu urlijke of verte genwoordigende functie uitoe fent voor zijn \nwerknemersorganisatie , en die als zodanig doo r de betrokken wer knemers organis atie bij het \nmanagement van de uitzendonderneming schriftelijk is aangemeld. In dit artikel w ordt onder \nschri ftelijk ver staan: ‘per brie f of per e-mail’.  \nb. Een kad erlid van een werknemersorganisatie, die als zodanig word t aangemeld bij de \nuitzendon dernemi ng, mag met b ehoud van zijn loon  gedurende maxim aal vier dagen \ndeelnemen aan verenigingsverga deringen en scho lingsdagen van de werknemer sorganisatie. \nDit geldt  tevens voor het deelnemen aan verenigingsvergaderingen en scholi ngsdagen bij de \nopdrachtg ever."
  ]
}